{
  "about.aboutTitle": {
    "message": "Нашата мисия"
  },
  "about.consciousDigital": {
    "message": "Кои сме ние"
  },
  "about.consciousDigital1": {
    "message": "YourDigitalRights.org е създаден от {cd}, регистрирана благотворителна организация, която създава инициативи, ориентирани към хората, за насърчаване и защита на дигиталните човешки права."
  },
  "about.contact": {
    "message": "Контакт"
  },
  "about.contactText": {
    "message": "Свържете се с нас на {email}."
  },
  "about.contributors": {
    "message": "Сътрудници"
  },
  "about.contributorsBody1": {
    "message": "{linkedin} - Frontend уеб разработчик."
  },
  "about.contributorsBody3": {
    "message": "{linkedin} - Frontend уеб разработчик."
  },
  "about.contributorsBody4": {
    "message": "{linkedin} - Frontend уеб разработчик."
  },
  "about.contributorsBody5": {
    "message": "{linkedin} - Инженер по инфраструктура."
  },
  "about.contributorsBody6": {
    "message": "{link} - Full stack инженер, допринесе за поддръжката на APPI и цялостния японски превод на уебсайта."
  },
  "about.createdByBody2": {
    "message": "{linkedin} - Frontend уеб разработчик, мобилен разработчик и създател на Skyjacker, AR игра за проследяване на полети."
  },
  "about.description": {
    "message": "Your Digital Rights беше създаден, защото вярваме, че вие имате право на поверителност и че упражняването на това право трябва да бъде лесно."
  },
  "about.funding": {
    "message": "Финансиране"
  },
  "about.fundingBody1": {
    "message": "Този проект се финансира от своите създатели и с помощта на вашите дарения."
  },
  "about.missionBody1": {
    "message": "Ние вярваме, че поверителността е основно човешко право и че упражняването на това право трябва да бъде лесно достъпно за всички. Регулации за защита на данните като {GDPR} (ЕС), {CCPA} (Калифорния) и {LGPD} (Бразилия) предоставят правната рамка, за да защитят фундаменталното право на хората на поверителност онлайн."
  },
  "about.missionBody2": {
    "message": "Регулациите за поверителност са стъпка в правилната посока, но упражняването на правата, гарантирани от тези закони, все още е достатъчно трудно, за да обезкуражи повечето хора да го направят. Ситуацията се влошава, защото много организации затрудняват подаването на заявки за данни (например, като не публикуват никакви корпоративни имейл адреси на уебсайта си). Ние се стремим да направим правата, предоставени от тези регулации, достъпни за всеки."
  },
  "about.missionBody3": {
    "message": "Това е безплатна услуга. Ние не сме бизнес и нямаме бизнес модел. Не предлагаме никакви услуги на организациите от списъка. Не събираме или търгуваме с лични данни. Тази услуга е <a>с отворен код</a>."
  },
  "about.sponsors": {
    "message": "Подкрепящи организации"
  },
  "about.sponsorsBody2": {
    "message": "{crunchbase} - за това, че ни предоставиха моментна снимка на тяхната база данни с компании, която използваме, за да обогатим нашия списък с организации."
  },
  "about.sponsorsBody3": {
    "message": "{featureupvote} - за това, че ни предоставиха ефективен начин за събиране на обратна връзка от общността относно нашата {roadmap}."
  },
  "about.sponsorsBody4": {
    "message": "{innocraft} - за това, че ни предоставиха хоствана версия на Matomo (Piwik), платформата за уеб анализ с отворен код и фокус върху поверителността."
  },
  "about.sponsorsBody6": {
    "message": "{sws} - за помощта при прилагането на SEO стратегия."
  },
  "about.sponsorsBody7": {
    "message": "{ama} - за това, че ни помогнаха да разберем и подкрепим бразилския закон за поверителност на данните, Lei Geral de Proteção de Dados Pessoais (LGPD)."
  },
  "about.sponsorsTitle": {
    "message": "Бихме искали да благодарим на следните организации за тяхната подкрепа на нашите усилия с отворен код чрез предоставяне на безплатна или отстъпна версия на техните услуги:"
  },
  "about.title": {
    "message": "За нас"
  },
  "aboutOrg.description": {
    "message": "Техни думи:"
  },
  "aboutOrg.details": {
    "message": "Относно {org}"
  },
  "aboutOrg.email": {
    "message": "Имейл:"
  },
  "aboutOrg.founded": {
    "message": "Основана:"
  },
  "aboutOrg.headquarters": {
    "message": "Централен офис:"
  },
  "aboutOrg.industry": {
    "message": "Индустрия:"
  },
  "aboutOrg.privacyPolicy": {
    "message": "Вижте <a>Политиката за поверителност</a> на {org}"
  },
  "aboutOrg.specialties": {
    "message": "Специализации на компанията:"
  },
  "aboutOrg.type": {
    "message": "Тип компания:"
  },
  "contribute.creadit": {
    "message": "Макар да не можем да ви платим за труда, с удоволствие ще ви дадем признание за вашия принос - независимо дали е на този уебсайт, в GitHub или по друг начин."
  },
  "contribute.creditTitle": {
    "message": "Кредит"
  },
  "contribute.crowdinStep1": {
    "message": "Създайте акаунт в Crowdin, като последвате този <a>линк</a>."
  },
  "contribute.crowdinStep2": {
    "message": "Последвайте този <a>линк</a>, за да заредите системата за превод."
  },
  "contribute.crowdinStep3": {
    "message": "Изберете език (ще трябва да влезете в Crowdin, за да направите това)."
  },
  "contribute.crowdinStep4": {
    "message": "Сега трябва да виждате полета, които ограждат различните моменти от текста на уебсайта. Задръжте курсора над текста, който искате да преведете, и кликнете върху иконата, която ще се появи в ъгъла на текста."
  },
  "contribute.crowdinStep5": {
    "message": "Ще се отвори редактор, в който можете да предоставите вашия превод. Не забравяйте да кликнете \"save\" след като приключите."
  },
  "contribute.crowdinStep6": {
    "message": "Ако имате някакви проблеми, моля, <email>свържете се с нас</email>."
  },
  "contribute.description": {
    "message": "Помогнете ни да подобрим YourDigitalRights.org."
  },
  "contribute.dev": {
    "message": "Нашите хранилища са в GitHub, като основното е за този <a>уебсайт</a>. Най-добрият начин да започнете е да се свържете с нас чрез <email>имейл</email>. След това ще ви добавим в нашия Slack канал и ще споделим текущи разработки. Алтернативно, можете да клонирате хранилището и да изпратите merge заявки."
  },
  "contribute.devSkills": {
    "message": "В момента търсим инженери по Machine Learning, React и AWS."
  },
  "contribute.devTitle": {
    "message": "Помогнете с разработката"
  },
  "contribute.reportAProblem": {
    "message": "Ако срещнете проблеми с този сайт, можете да ги докладвате в <a1>проследяващия проблеми</a1> или чрез <a2>имейл</a2>."
  },
  "contribute.reportAProblemTitle": {
    "message": "Докладвайте проблем"
  },
  "contribute.research": {
    "message": "Винаги търсим по-добри начини да популяризираме Дигиталните Права и да ги направим по-достъпни. Независимо дали става въпрос за по-добро разбиране на това как хората използват технологиите или как организациите злоупотребяват с тях, винаги има текущи изследователски проекти. Моля, <email>пишете ни</email>, ако искате да се включите."
  },
  "contribute.researchTitle": {
    "message": "Помогнете с проучване"
  },
  "contribute.subtitle": {
    "message": "Този проект се разработва и поддържа изцяло от доброволци. Ако сте загрижени за загубата на поверителност, повсеместното наблюдение, микротаргетирането и дезинформацията, както и пристрастяващия характер на дигиталните услуги, то можете да помогнете:"
  },
  "contribute.title": {
    "message": "Допринасяне"
  },
  "contribute.translate1": {
    "message": "Искаме тази услуга да бъде достъпна на много езици. Ако вашият не е сред наличните или има нужда от актуализация или подобрение, ще се радваме на вашата помощ!"
  },
  "contribute.translate2": {
    "message": "Използваме онлайн платформата <a>Crowdin</a>, за да създаваме лесно текстовите низове на преводите. Това улеснява процеса и не изисква от вас да знаете нещо за програмиране. Има кратко ръководство, достъпно <b>тук</b>. Следвайте тези стъпки, за да започнете:"
  },
  "contribute.translateTitle": {
    "message": "Преведете уебсайта"
  },
  "dataProcessors": {
    "message": "Споделяне на данни и обработващи"
  },
  "deletePII.deleteAllPII": {
    "message": "Всички заявки"
  },
  "deletePII.deleteSpecificPII": {
    "message": "Тази заявка"
  },
  "deletePII.doneAll": {
    "message": "Ние успешно изтрихме личните данни, свързани с всички ваши заявки."
  },
  "deletePII.doneRequest": {
    "message": "Ние успешно изтрихме личните данни, свързани с тази заявка."
  },
  "deletePII.heading": {
    "message": "Изтрийте данните ми"
  },
  "deletePII.intro": {
    "message": "Вашите лични данни ще бъдат автоматично изтрити 120 дни след като е направена заявката, но можете да изберете да изтриете данните си сега. Искате ли да изтриете данните, свързани с тази заявка (реф.: {ref}), или с всички ваши заявки?"
  },
  "deletemydata.description": {
    "message": "Изтрийте данните ми"
  },
  "deletemydata.title": {
    "message": "Изтрийте данните ми"
  },
  "donations.donate": {
    "message": "Дарете"
  },
  "donations.donateIntro": {
    "message": "YourDigitalRights.org беше създаден, защото вярваме, че поверителността има значение и че упражняването на правото на поверителност трябва да бъде лесно. Затова го направихме безплатно. С вашето дарение или като станете подкрепящ член, можете да помогнете за нашата дългосрочна финансова стабилност и независимост."
  },
  "donations.headingDonate": {
    "message": "Имаме нужда от вашата подкрепа"
  },
  "faq.body.YDR.1": {
    "message": "YourDigitalRights.org е безплатна услуга, която ви помага да възвърнете контрола над онлайн поверителността си, като улеснява организациите да изтрият или предоставят копие от личната информация, която имат за вас. Правим това, като автоматизираме процеса, описан в мощните закони за защита на данните, които ви дават право да изисквате изтриване или достъп до вашите данни. Освен да изпращате заявки до организациите, можем да ви помогнем да се уверите, че заявките са разрешени във ваша полза."
  },
  "faq.body.contact.1": {
    "message": "Моля, разбирайте, че не можем да предложим персонализирана помощ относно конкретни заявки за данни или вашия опит с определена организация. Знаем, че в някои случаи организациите могат да бъдат доста разочароващи, но за съжаление не можем да помогнем и няма да отговорим на такива имейли."
  },
  "faq.body.contact.2": {
    "message": "За всички останали въпроси, моля свържете се с нас чрез <a>имейл</a>."
  },
  "faq.body.contribute.1": {
    "message": "Да, моля!"
  },
  "faq.body.contribute.2": {
    "message": "Ние разчитаме на <a>дарения</a>, за да осигурим нашата дългосрочна финансова стабилност и независимост. Можете да направите принос тук."
  },
  "faq.body.contribute.3": {
    "message": "Моля, вижте информацията на <a>тази страница</a>, ако искате да докладвате бъг, да помогнете с превода на уебсайта, да подпомогнете разработката или да проведете проучване."
  },
  "faq.body.data-protection.1": {
    "message": "Законите за защита на данните защитават физическите лица в връзка с обработването на тяхната лична информация от организациите. Те определят отговорностите на организациите при обработка на лична информация и дават на физическите лица определени права спрямо техните данни. Много държави имат закони за защита на данните; някои предлагат по-голяма защита от други."
  },
  "faq.body.escalate.1": {
    "message": "Законите за защита на данните предвиждат различни механизми за ескалация в такива случаи, включително възможността за подаване на жалба срещу организацията до правителствен регулаторен орган или завеждане на дело срещу организацията (частно право на действие)."
  },
  "faq.body.escalate.2": {
    "message": "Ако това ви звучи сложно, не се притеснявайте; ние можем да помогнем. Когато подавате заявка за данни чрез тази услуга, включете опцията \"Интелигентно помощно проследяване\", за да получите персонализирани съвети за това какво да направите, ако организацията не се е съобразила с вашата заявка. Ние ще ви помогнем да комуникирате с организацията и ако е необходимо, да ескалирате до правителствения регулаторен орган."
  },
  "faq.body.how.1": {
    "message": "След като изберете организация и попълните кратка форма, ние ще генерираме имейл със заявка, адресиран до избраната организация. Имейлът ще се отвори във вашето приложение за електронна поща, за да го прегледате и изпратите. По желание можем да се свържем с вас известно време след изпращането на заявката, за да сме сигурни, че заявката е разрешена във ваша полза. Това може да включва изпращане на напомнящи имейли до организацията или ескалация до правителствения регулаторен орган."
  },
  "faq.body.new-regulation.1": {
    "message": "Бихме искали да поддържаме всички закони за защита на данните, които дават на физическите лица правото на достъп и изтриване на личната им информация. Моля, <a>свържете се с нас</a>, ако искате да добавим поддръжка за определена регулация."
  },
  "faq.body.refuse.1": {
    "message": "Законите за защита на данните позволяват на организациите да откажат да изтрият вашата лична информация в определени изключителни случаи. Ето няколко общи примера, но трябва да прочетете конкретната регулация, която се отнася за вас за подробности:"
  },
  "faq.body.refuse.1.1": {
    "message": "Когато организацията е законово задължена да съхранява вашите данни (например финансовите институции трябва да пазят записи на вашите транзакции, за да спазват разпоредбите за борба с изпирането на пари)"
  },
  "faq.body.refuse.1.2": {
    "message": "Когато съхраняването на вашите данни е необходимо по причини, свързани със свобода на изразяване и информация (това включва журналистически, академични, артистични и литературни цели)"
  },
  "faq.body.refuse.1.3": {
    "message": "Когато съхраняването на вашите данни е необходимо по причини, свързани с общественото здраве"
  },
  "faq.body.refuse.1.4": {
    "message": "Когато съхраняването на вашите данни е необходимо за установяване, упражняване или защита на правни претенции"
  },
  "faq.body.refuse.1.5": {
    "message": "Когато изтриването на вашите данни би навредило на научни или исторически изследвания или архивиране, което е в обществен интерес"
  },
  "faq.body.regulations.1": {
    "message": "Моля, <a>свържете се с нас</a>, ако искате да ни помогнете да приложим поддръжка за допълнителни регулации."
  },
  "faq.body.regulations.location": {
    "message": "Местоположение"
  },
  "faq.body.regulations.name": {
    "message": "Пълно име"
  },
  "faq.body.regulations.short-name": {
    "message": "Съкращение"
  },
  "faq.body.regulations.timelimit": {
    "message": "Време за отговор"
  },
  "faq.body.requests.1": {
    "message": "Ние поддържаме два типа заявки:"
  },
  "faq.body.requests.1.1": {
    "message": "<b>Заявки за изтриване на данни</b> (известни също като заявки за изтриване или правото да бъдете забравени) ви позволяват да поискате от организацията да изтрие вашата лична информация."
  },
  "faq.body.requests.1.2": {
    "message": "<b>Заявките за достъп</b> (известни също като Заявки за достъп на субекта или SAR) ви позволяват да поискате от организацията да предостави копие от вашата лична информация."
  },
  "faq.body.trust.1": {
    "message": "Ние сме регистрирана нестопанска организация, наречена <a>Conscious Digital</a>. Вярваме в прозрачността и затова изходният код за тази услуга е <aa>с отворен код</aa>. Към октомври 2022 г. сме помогнали на хората да подадат над 100 000 заявки до различни организации."
  },
  "faq.body.trust.2": {
    "message": "Ние сме независими, не продаваме вашата лична информация, не сме свързани с която и да е от организациите, към които ви помагаме да изпращате заявки за данни. Също така не предоставяме услуги на тези организации. И накрая, ние се финансираме чрез вашите <a>дарения</a>."
  },
  "faq.body.trust.3": {
    "message": "Проектирахме тази услуга така, че по подразбиране не изисква да събираме каквато и да е ваша лична информация. Когато определени опционални функции изискват да предоставите лична информация, ние изтриваме тези данни след 120 дни. Моля, вижте нашата <a>политика за поверителност</a> за подробности."
  },
  "faq.body.verify.1": {
    "message": "Законите за защита на данните изискват от организациите да удостоверят самоличността на лицето, подаващо заявка, за да предотвратят измама. Повечето закони също така заявяват, че методът на удостоверяване трябва да е пропорционален на естеството на данните. Например, ако поискате копие от историята на съобщенията си от обикновен интернет форум, простото удостоверяване, че притежавате имейл адреса, свързан с акаунта ви, трябва да е достатъчно. От друга страна, ако поискате историята на транзакциите си от финансова институция, те имат право да поискат допълнителни доказателства като снимка на личен документ и доказателство за адрес."
  },
  "faq.body.verify.2": {
    "message": "В повечето случаи, простото удостоверяване, че притежавате имейл адреса, свързан с вашия акаунт, трябва да е достатъчно. Когато използвате тази услуга, за да изпратите заявка, имейл се изпраща от вашето имейл приложение, което осигурява това базово удостоверяване."
  },
  "faq.body.verify.3": {
    "message": "За да защитим още повече вашата лична информация, заявките, които генерираме от ваше име, изрично забраняват на организациите да използват включената лична информация за каквато и да е цел, различна от изпълнението на заявката."
  },
  "faq.heading.YDR": {
    "message": "Какво е YourDigitalRights.org?"
  },
  "faq.heading.contact": {
    "message": "Имам допълнителен въпрос, как мога да се свържа с вас?"
  },
  "faq.heading.contribute": {
    "message": "Тази услуга е страхотна. Мога ли да помогна?"
  },
  "faq.heading.data-protection": {
    "message": "Какво представляват законите за защита на данните?"
  },
  "faq.heading.escalate": {
    "message": "Какво да правя, ако една организация не изпълни напълно моята заявка?"
  },
  "faq.heading.how": {
    "message": "Как работи услугата?"
  },
  "faq.heading.new-regulation": {
    "message": "Моята държава има нов закон за защита на данните. Ще го поддържате ли?"
  },
  "faq.heading.refuse": {
    "message": "Могат ли организациите да ми откажат?"
  },
  "faq.heading.regulations": {
    "message": "Кои държави, щати или регулации се поддържат?"
  },
  "faq.heading.requests": {
    "message": "Какви видове заявки мога да направя с тази услуга?"
  },
  "faq.heading.trust": {
    "message": "Кой управлява тази услуга? Мога ли да ви се доверя?"
  },
  "faq.heading.verify": {
    "message": "Една организация ме помоли да предоставя допълнителна лична информация, за да потвърдят самоличността ми. Законно ли е това? Могат ли да използват тази информация за други цели?"
  },
  "faq.title": {
    "message": "Често задавани въпроси"
  },
  "footer.contact": {
    "message": "© Copyright 2019 - 2022"
  },
  "footer.disclaimer": {
    "message": "<span>Уведомление:</span> Тази услуга се предоставя \"както е\", без никаква гаранция. Използването на тази услуга е изцяло на ваш собствен риск. Ние не можем да поемем отговорност за никакви преки или косвени щети в резултат от използването на тази услуга. Информацията, предоставена от тази услуга, заедно със съдържанието на нашия уебсайт, свързано с правни въпроси, се предоставя само за лично ползване и не представлява правен съвет. Ако имате нужда от правен съвет за конкретен проблем, трябва да се консултирате с лицензиран адвокат."
  },
  "footer.madeBy": {
    "message": "<a>Създадено от Conscious Digital</a>"
  },
  "footer.poweredBy": {
    "message": "Задвижвано от Vercel"
  },
  "footer.privacyPolicy": {
    "message": "<a>Политика за поверителност</a>"
  },
  "footer.stats": {
    "message": "<a>Статистика</a>"
  },
  "footer.wishList": {
    "message": "Направете пожелание в нашия план"
  },
  "hero.headerText": {
    "message": "Нека организациите изтрият акаунта ви или да ви предоставят копие от вашата лична информация."
  },
  "hero.heading": {
    "message": "Притежавайте своите данни."
  },
  "hero.intro": {
    "message": "Много организации събират и продават вашите лични данни, често без вашето съгласие. Използвайте тази безплатна услуга, за да им изпратите заявка за изтриване или достъп до данни. Започнете, като потърсите организация по-долу."
  },
  "howItWorks.followUp": {
    "message": "използвайки нашия интелигентен помощник за последващи действия, за да сте сигурни, че организацията ще изпълни вашата заявка, и дори ще ви помогнем да ескалирате заявката до съответния правителствен регулатор."
  },
  "howItWorks.followUpTitle": {
    "message": "Последващи действия"
  },
  "howItWorks.imgAlt": {
    "message": "Графично изображение, представящо потребителския интерфейс"
  },
  "howItWorks.search": {
    "message": "за организация, използвайки полето за търсене в горната част на тази страница."
  },
  "howItWorks.searchTitle": {
    "message": "Търсене"
  },
  "howItWorks.send": {
    "message": "до организацията заявка да изтрие или предостави копие от вашите данни."
  },
  "howItWorks.sendTitle": {
    "message": "Изпращане"
  },
  "howItWorks.title": {
    "message": "Как работи"
  },
  "howItWorks.whyBody": {
    "message": "Ние сме регистрирана благотворителна организация, наречена <cd>Conscious Digital</cd>. Създадохме тази услуга, защото вярваме, че поверителността е важна и че упражняването на правото на поверителност трябва да бъде лесно и безплатно. Ние не събираме и не продаваме лични данни. Услугата се финансира от нейните създатели и с помощта на вашите <donations>дарения</donations>."
  },
  "howItWorks.whyTitle": {
    "message": "Защо да ни се доверите?"
  },
  "howItWorks.yourData": {
    "message": "Законите за защита на данните задължават организациите да изтрият или да ви предоставят копие от вашите данни при заявка. Организациите имат кратък срок да се съобразят, в противен случай може да бъдат глобени тежко. Нашата мисия е да улесним процеса на упражняване на законните ви права."
  },
  "howItWorks.yourDataTitle": {
    "message": "Имате право на поверителност!"
  },
  "index.description": {
    "message": "Изтрийте акаунта си или поискайте достъп до личните данни, които организациите съхраняват за вас, като използвате тази безплатна услуга."
  },
  "nav.about": {
    "message": "Относно"
  },
  "nav.blog": {
    "message": "Блог"
  },
  "nav.contact": {
    "message": "Свържете се с нас"
  },
  "nav.contribute": {
    "message": "Допринасяне"
  },
  "nav.data-brokers": {
    "message": "Доставчици на данни"
  },
  "nav.donate": {
    "message": "Направете дарение"
  },
  "nav.donation": {
    "message": "Направете дарение"
  },
  "nav.faq": {
    "message": "ЧЗВ"
  },
  "nav.helpTranslate": {
    "message": "Помогнете с превода"
  },
  "nav.howItWorks": {
    "message": "Как работи"
  },
  "nav.privacyPoilcy": {
    "message": "Политика за поверителност"
  },
  "nav.stats": {
    "message": "Статистика"
  },
  "nav.twitterHastag": {
    "message": "#ownyourdata"
  },
  "org.DescriptionNewOrg": {
    "message": "Изпращайте искания за изтриване и достъп до данни по GDPR, CCPA и LGPD до всяка организация бързо и лесно."
  },
  "org.descriptionExistingOrg": {
    "message": "Поискайте изтриване на акаунта си или копие от вашите лични данни от {org} бързо и лесно."
  },
  "org.titleExistingOrg": {
    "message": "Изтрийте вашия {org} акаунт или поискайте вашите данни."
  },
  "org.titleNewOrg": {
    "message": "Изпращайте заявки за изтриване и достъп до данни по GDPR, CCPA и LGPD"
  },
  "orgHero.newOrgTitle": {
    "message": "Изпратете заявка за изтриване или достъп до данни."
  },
  "orgHero.subTitle2": {
    "message": "Изпратете на {name} заявка за изтриване или достъп до данни, използвайки тази <disclamer>безплатна и независима</disclamer> услуга."
  },
  "orgHero.subTitleNewOrg": {
    "message": "Накарайте организациите да изтрият или да ви предоставят копие от вашите лични данни, използвайки тази <disclamer>безплатна и независима</disclamer> услуга."
  },
  "orgHero.title": {
    "message": "Изтрийте вашия {domain} акаунт или поискайте данните си."
  },
  "personalInfoForm.FollowUpDetails": {
    "message": "За да сме сигурни, че организацията ще спази вашата заявка, ще ви изпратим имейл, когато е време да предприемете допълнителни действия. Ще имате възможност да изпратите напомнящ имейл до организацията или да ескалирате до местната агенция за защита на данните."
  },
  "personalInfoForm.FollowUpDetailsWarning": {
    "message": "<strong>С избора на тази опция вие се съгласявате да ни позволите да обработваме и съхраняваме следната лична информация: вашия имейл адрес, име и текста на вашите имейли с заявки. Цялата лична информация, свързана с тази заявка, ще бъде автоматично изтрита от нашите системи в рамките на 120 дни, освен ако не посочите друго, и винаги имате възможност да изтриете тези данни незабавно. Събираме тази информация автоматично, като добавяме специален имейл адрес в полето CC на заявката.</strong>"
  },
  "personalInfoForm.FollowUpLabel": {
    "message": "Включете интелигентно помощно проследяване"
  },
  "personalInfoForm.IdentifyingInfoHelper": {
    "message": "По желание предоставете всякаква допълнителна информация, която ще помогне на организацията да открие вашите данни в техните информационни системи, като потребителско име, клиентски номер или номер на акаунт. <strong>Моля, не предоставяйте паролата си или никаква лична информация, която организацията вече не притежава.</strong>"
  },
  "personalInfoForm.NoFollowUpLabel": {
    "message": "Не, мога да се справя сам"
  },
  "personalInfoForm.YesFollowUpLabel": {
    "message": "Да, изпратете ми инструкции за последващи действия по имейл"
  },
  "personalInfoForm.accessRequestLabelText": {
    "message": "Изпратете ми копие от данните ми"
  },
  "personalInfoForm.companyDomainHelper": {
    "message": "Моля, въведете домейн името на организацията (пример: google.co.uk или facebook.com)."
  },
  "personalInfoForm.companyDomainLabel": {
    "message": "Домейн на организацията"
  },
  "personalInfoForm.companyEmailLabel": {
    "message": "Имейл адрес на организацията"
  },
  "personalInfoForm.companyNameHelper": {
    "message": "Моля, въведете името на организацията, с която искате да се свържете."
  },
  "personalInfoForm.companyNameLabel": {
    "message": "Име на организацията"
  },
  "personalInfoForm.compnayEmailHelper": {
    "message": "Моля, въведете имейл адреса на лицето или отдела, отговорен за обработка на GDPR / CCPA / поверителност / правни заявки. Обикновено можете да намерите тази информация на уебсайта на организацията под раздела за политики за поверителност, общи условия или страница за контакт."
  },
  "personalInfoForm.deletionRequestLabelText": {
    "message": "Изтрийте данните ми"
  },
  "personalInfoForm.headline": {
    "message": "Попълнете формуляра, за да създадете имейл заявка, който след това можете да прегледате и изпратите."
  },
  "personalInfoForm.identifyingInfoLabel": {
    "message": "Допълнителна идентифицираща информация (по избор)"
  },
  "personalInfoForm.nameHelper": {
    "message": "Това ще бъде използвано от организацията, за да ви идентифицира."
  },
  "personalInfoForm.nameLabel": {
    "message": "Пълно име"
  },
  "personalInfoForm.regulationType": {
    "message": "Регулация"
  },
  "personalInfoForm.regulationTypeHelper": {
    "message": "Изберете регулация въз основа на мястото ви на пребиваване, освен ако нямате конкретна причина да изберете нещо друго."
  },
  "personalInfoForm.requestTypeLabelText": {
    "message": "Вид на заявката"
  },
  "personalInfoForm.sendButton": {
    "message": "Прегледайте и изпратете"
  },
  "personalInfoForm.supportButtonCTA": {
    "message": "Поддръжка"
  },
  "personalInfoForm.validEmail": {
    "message": "Моля, въведете валиден имейл."
  },
  "pressIntro.title": {
    "message": "Споменати в"
  },
  "privacy.additionalPersonalData": {
    "message": "Последващи действия за заявки"
  },
  "privacy.additionalPersonalDataBody1": {
    "message": "Докато използвате тази Услуга, след изпращането на заявка за данни, можете да изберете да получавате допълнителна помощ от нас по имейл. Ако решите да използвате тази опционална функция, ние ще събираме следните допълнителни лични данни:"
  },
  "privacy.additionalPersonalDataBodyOneA": {
    "message": "Вашият имейл адрес"
  },
  "privacy.additionalPersonalDataBodyOneB": {
    "message": "Съдържанието на имейлите за заявка за данни, които изпращате до организации и агенции за защита на данните (DPA)"
  },
  "privacy.additionalPersonalDataBodyOneC": {
    "message": "Метаданни за имейлите за заявка за данни, които изпращате до организации и агенции за защита на данните (DPA), като времето на изпращане и адресите за и от"
  },
  "privacy.additionalPersonalDataBodyOneE": {
    "message": "Ние съхраняваме разширени лични данни за максимум 120 дни."
  },
  "privacy.additionalPersonalDataBodyOneF": {
    "message": "Чрез доброволното предоставяне на Лични Данни, вие се съгласявате да ги използваме в съответствие с тази Политика за поверителност. Ако предоставяте Лични Данни на този уебсайт, вие потвърждавате и се съгласявате, че такива Лични Данни могат да бъдат прехвърлени от вашето текущо местоположение към офисите и сървърите на YourDigitalRights.org и на упълномощените трети страни, посочени в тази Политика."
  },
  "privacy.contact": {
    "message": "Контакт"
  },
  "privacy.contactBody": {
    "message": "Ако имате въпроси или притеснения относно тази Политика за поверителност, моля, свържете се с нас на {mail}."
  },
  "privacy.cookies": {
    "message": "Бисквитки и проследяване"
  },
  "privacy.cookiesBody": {
    "message": "Ние използваме бисквитки, само за да запазим избора, който правите в уебсайта, така че да е по-лесно за вас да използвате услугата следващия път. \"Бисквитка\" е информация, която компютърът, хостващ нашата услуга, дава на вашия браузър, когато имате достъп до услугата."
  },
  "privacy.description": {
    "message": "Вие притежавате своите данни, ние съществуваме, за да ви помогнем да контролирате кой има достъп до тях. Това е нашата страница за политика за поверителност."
  },
  "privacy.lastUpdated": {
    "message": "Последно обновено:"
  },
  "privacy.personalData": {
    "message": "Изпращане на заявки"
  },
  "privacy.personalDataBody1": {
    "message": "Докато изпращате заявки (без да включвате опционалната функция за последващо проследяване), ние молим да ни предоставите следните лични данни:"
  },
  "privacy.personalDataBodyOneA": {
    "message": "Вашето име"
  },
  "privacy.personalDataBodyOneB": {
    "message": "Допълнителна информация, необходима за да ви идентифицира пред организациите, с които решите да се свържете (като потребителско име, клиентски номер или номер на акаунт)"
  },
  "privacy.personalDataBodyOneE": {
    "message": "Ние използваме Личните Данни, събрани, когато изпращате заявки, само за да генерираме имейл, и не ги съхраняваме на нашите сървъри."
  },
  "privacy.privacyTitle": {
    "message": "Политика за поверителност"
  },
  "privacy.processorsA": {
    "message": "Matomo: услуга за уеб анализ, насочена към поверителност, предоставена от Innocraft. Ние използваме Matomo, за да събираме анонимизирана информация за това как се посещава и използва Услугата (\"Данни за използването\"). Можете да посетите тяхната страница { matomo }."
  },
  "privacy.processorsB": {
    "message": "Amazon AWS: доставчик на облачни инфраструктурни услуги. Когато активирате Последващи действия, ние използваме AWS, за да обработваме имейлите, които изпращате, да съхраняваме свързана информация и да ви изпращаме напомнящи имейли. Можете да посетите тяхната страница { matomo }."
  },
  "privacy.promise": {
    "message": "Нашето обещание"
  },
  "privacy.promiseBody": {
    "message": "Вие притежавате вашите данни. Ние съществуваме, за да ви помогнем да контролирате кой има достъп до тях. Ние силно вярваме в опазването на личната информация лична, поверителна и защитена. Не използваме несъществени бисквитки и ограничаваме Личните Данни, които събираме от вас, до абсолютния минимум, необходим за предоставянето на тази Услуга (YourDigitalRights.org). В някои случаи можете да активирате опционални функции, които изискват да предоставите допълнителни Лични Данни. В такива случаи трябва изрично да се съгласите, и това е ясно обозначено. Никога няма да продадем или отдадем под наем вашата лична информация на никого и няма да я съхраняваме на нашите сървъри за повече от 120 дни. Ще споделим вашата лична информация само когато това е необходимо за предоставяне на услугата или както е описано в тази Политика."
  },
  "privacy.title": {
    "message": "Политика за поверителност"
  },
  "privacy.usageDataBody": {
    "message": "Ние работим със следните външни доставчици, за да извършват някои задачи по обработката на данни от наше име. Ангажираме тези доставчици при условия, които гарантират поверителността и сигурността на вашите данни."
  },
  "privacyAlerts.description1": {
    "message": "Ежемесечен имейл, изброяващ трите най-лоши компании, които накърняват поверителността, определени от нашия изследователски екип. Подобрете поверителността си и си възвърнете контрола над личната информация, като отделяте по пет минути месечно, за да се откажете от тези компании."
  },
  "privacyAlerts.seoDescription": {
    "message": "Абонирайте се за нашите месечни известия за поверителност"
  },
  "privacyAlerts.seoTitle": {
    "message": "Известия за поверителност"
  },
  "privacyAlerts.title": {
    "message": "Известия за поверителност"
  },
  "privacyAlerts.whyPrivacy": {
    "message": "Защо да инвестирате в поверителността си?"
  },
  "privacyAlerts.whyPrivacyBody1": {
    "message": "Всяко наше онлайн взаимодействие оставя следи от нашата лична информация. Компаниите, с които взаимодействаме, доставчици на данни, правителства и недобронамерени лица – всички те се интересуват от нашите данни."
  },
  "privacyAlerts.whyPrivacyBody2": {
    "message": "Тази реалност ни излага на различни кампании за влияние. Сред тях са насочена онлайн реклама, политически и социални манипулации чрез фалшиви новини, различни форми на измама като кражба на самоличност, както и пристрастяващи приложения и онлайн услуги. Всичко това е възможно, защото оставяме в интернет изобилие от лична информация."
  },
  "privacyAlerts.whyPrivacyBody3": {
    "message": "И така, как да си възвърнем контрола?"
  },
  "privacyAlerts.whyPrivacyBody4": {
    "message": "Ние създадохме Известия за поверителност въз основа на обратната връзка от хората, които ползват нашите услуги. Това е лесен начин да подобрите своята онлайн поверителност с течение на времето, като отделяте само пет минути месечно, за да се откажете от най-лошите компании, избрани от нашия изследователски екип."
  },
  "redirect.continueText": {
    "message": "Продължи"
  },
  "redirect.headingText": {
    "message": "opt-out.eu вече е yourdigitalrights.org"
  },
  "redirect.text": {
    "message": "Страхотна новина, тази услуга се разраства! Наскоро въведохме поддръжка за Калифорнийския закон за поверителност на потребителите (CCPA) и скоро ще добавим поддръжка за допълнителни видове заявки отвъд изтриването. Затова смятаме, че домейнът „opt-out.eu“ е твърде ограничен. Ние сме по-отдадени от всякога да ви помогнем да упражнявате вашите дигитални права, добре дошли в новия ни дом @ <style>yourdigitalrights.org</style>!"
  },
  "request.description": {
    "message": "Вижте подробности за заявка {regulationType}, подадена с тази безплатна услуга."
  },
  "request.details.date": {
    "message": "Дата на заявката по имейл:"
  },
  "request.details.escalationDate": {
    "message": "Дата на ескалационния имейл:"
  },
  "request.details.header": {
    "message": "Подробности за заявката"
  },
  "request.details.hide.escalation": {
    "message": "Скриване на ескалационния имейл"
  },
  "request.details.hide.reminder": {
    "message": "Скриване на напомнящия имейл"
  },
  "request.details.hide.request": {
    "message": "Скриване на имейла за заявка"
  },
  "request.details.name": {
    "message": "Заявена от:"
  },
  "request.details.nowDetails": {
    "message": "Подробностите за заявката не са налични в момента, моля, опреснете страницата, след като сте изпратили имейла."
  },
  "request.details.organization": {
    "message": "Получател:"
  },
  "request.details.regulation": {
    "message": "Регулация:"
  },
  "request.details.reminderDate": {
    "message": "Дата на напомнящия имейл:"
  },
  "request.details.sentTo": {
    "message": "Имейл адрес на получателя:"
  },
  "request.details.show.escalation": {
    "message": "Вижте ескалационния имейл"
  },
  "request.details.show.reminder": {
    "message": "Вижте напомнящия имейл"
  },
  "request.details.show.request": {
    "message": "Вижте имейла за заявка"
  },
  "request.details.type": {
    "message": "Тип заявка:"
  },
  "request.hero.declined": {
    "message": "Отказано"
  },
  "request.hero.declinedRequest": {
    "message": "{companyName} отказа вашата заявка."
  },
  "request.hero.didNotReply": {
    "message": "{companyName} все още не е отговорила."
  },
  "request.hero.domainTitle": {
    "message": "Домейн:"
  },
  "request.hero.handledPartially": {
    "message": "Частично изпълнено"
  },
  "request.hero.handledRequest": {
    "message": "{companyName} изпълни успешно вашата заявка."
  },
  "request.hero.handledSuccessfully": {
    "message": "Успешно изпълнено"
  },
  "request.hero.header": {
    "message": "Вашата заявка за {requestType} на личните ви данни към {companyName}"
  },
  "request.hero.noReply": {
    "message": "Няма отговор"
  },
  "request.hero.partiallyHandled": {
    "message": "{companyName} частично изпълни вашата заявка."
  },
  "request.hero.reference": {
    "message": "{ref}"
  },
  "request.hero.referenceTitle": {
    "message": "Референция:"
  },
  "request.hero.requestNotSent": {
    "message": "Моля, изпратете имейла за заявката и след това опреснете тази страница."
  },
  "request.hero.requestStatus": {
    "message": "Статус на заявката:"
  },
  "request.next.circumstancesToDecline": {
    "message": "Има определени изключителни обстоятелства, при които организацията може законно да откаже да се съобрази с вашата заявка."
  },
  "request.next.declineAPPI": {
    "message": "<ul><li>Всякакви лични данни, за които известно присъствие или отсъствие в база данни е вероятно да застраши живота, тялото или собствеността на идентифицируемото лице;</li><li>Всякакви лични данни, за които известно присъствие или отсъствие в база данни е вероятно да подтикне или предизвика незаконна дейност или неправомерни действия;</li><li>Всякакви лични данни, за които известно присъствие или отсъствие в база данни е вероятно да подкопае националната сигурност, да увреди отношения с чуждестранна държава или международна организация, или да постави страната в неизгодно положение в преговори с друга държава или международна организация;</li><li>Всякакви лични данни, за които известно присъствие или отсъствие в база данни е вероятно да възпрепятства предотвратяването на престъпления, контрол върху престъпленията или криминалните разследвания или да застраши обществената безопасност и ред.</li></ul>"
  },
  "request.next.declineCCPA": {
    "message": "<ul><li>Свобода на словото или друго право, предвидено от закона.</li><li>Обработване за изследователски цели, ако изтриването на лична информация би направило невъзможно или сериозно би попречило на постигането на целите на такова изследване.</li><li>Обработване на лична информация е необходимо за защита от незаконни дейности или за преследване на лицата, отговорни за дейността.</li><li>За спазване на правно задължение.</li><li>За изпълнение на договор между бизнеса и потребителя.</li><li>Откриване на инциденти със сигурността, защита от злонамерена, измамна или незаконна дейност или преследване на лицата, отговорни за такава дейност.</li><li>Отстраняване на грешки за идентифициране и поправяне на грешки, които възпрепятстват съществуващата предназначена функционалност.</li><li>За да се позволи стриктно вътрешно използване, което е разумно съобразено с очакванията на потребителя, базирани на взаимоотношението му с бизнеса.</li><li>Или друг вид законно използване на лична информация, във вътрешен план, съвместимо с контекста, в който потребителят е предоставил информацията.</li></ul>"
  },
  "request.next.declineCPA": {
    "message": "<ul><li>Финансови институции и техните филиали, обхванати от Gramm-Leach-Bliley Act</li><li>Въздушни превозвачи, подлежащи на регулация от Федералната авиационна администрация</li><li>Национални асоциации за ценни книжа, регистрирани съгласно Закона за борсите с ценни книжа</li><li>Определени видове лични данни, поддържани в съответствие със специфични федерални закони за поверителност, като Закона за преносимост и отчетност на здравното осигуряване (HIPAA) и Закона за справедлив кредитен отчет (FCRA), или за определени правителствени цели.</li></ul>"
  },
  "request.next.declineCTDPA": {
    "message": "<ul><li>Субекти, включително щатски и местни правителства, нестопански организации, висши учебни заведения, определени национални асоциации за ценни книжа, финансови институции и защитени лица по специфични закони, като Gramm-Leach-Bliley Act и Health Insurance Portability and Accountability Act, са освободени</li><li>Защитени здравни данни</li><li>Служебни данни, включително данни за кандидат за работа</li><li>Деидентифицирани данни</li><li>Публично достъпна информация</li><li>Агрегирана информация</li><li>Лична информация, събрана за изследване на човешки субекти или като част от клинично изпитване</li></ul>"
  },
  "request.next.declineDPDP": {
    "message": "<ul><li>Предоставяне на продукт или услуга, изрично поискани от потребителя.</li><li>Извършване на определени вътрешни операции, които разумно отговарят на очакванията на потребителя.</li><li>Издаване на известие за изтегляне на продукт или отстраняване на технически грешки.</li><li>Реагиране на и предотвратяване на инциденти, свързани със сигурността, кражба на самоличност и измама.</li><li>Спазване на федерални, щатски или местни закони.</li><li>Псевдонимизирани данни.</li><li>Деидентифицирани данни.</li><li>Публично достъпна информация.</li><li>Публични или партньорско оценени научни изследвания.</li></ul>"
  },
  "request.next.declineDPDPA": {
    "message": "<ul><li>(a) обработването на лични данни е необходимо за прилагане на законно право или иск;</li><li>(b) обработването на лични данни от който и да е съд или трибунал или друг орган в Индия, който е упълномощен от закона да изпълнява съдебна, квазисъдебна, надзорна или контролна функция, когато такова обработване е необходимо за изпълнението на такава функция;</li><li>(c) лични данни се обработват в интерес на предотвратяване, разкриване, разследване или преследване на всяко престъпление или нарушение на действащия закон в Индия;</li><li>(d) лични данни на субекти на данни, които не са на територията на Индия, се обработват съгласно какъвто и да било договор, сключен с лице извън територията на Индия, от всяко лице, базирано в Индия;</li><li>(e) обработката е необходима за схема на компромис или споразумение или сливане или обединяване на две или повече компании или преструктуриране чрез отделяне или друго на компания, или прехвърляне на дейността на една или повече компании към друга компания, или включва разделяне на една или повече компании, одобрено от съд или трибунал или друг компетентен орган съгласно действащото законодателство;</li><li>(f) обработването е с цел установяване на финансова информация и активи и пасиви на всяко лице, което е просрочило плащане по заем или аванс, получен от финансова институция, при условие че това обработване е в съответствие с разпоредбите относно разкриване на информация или данни в който и да е друг действащ закон.</li></ul>"
  },
  "request.next.declineFADP": {
    "message": "Администраторът може да откаже да предостави информация или да ограничи или забави предоставянето на информация, ако:<ul><li>a. формален закон предвижда това, по-специално с цел да се запази професионалната тайна;</li><li>b. това е необходимо за защита на по-висши интереси на трети страни; или</li><li>c. искането за информация е очевидно неоснователно, особено ако не служи на целите на защитата на данните или е явно несериозно.</li></ul><br/>Освен това е възможно да се откаже, ограничи или забави предоставянето на информация в следните случаи:<ul><li>a. Администраторът е частно лице и са изпълнени следните изисквания: 1. Собствените по-висши интереси на администратора изискват мярката. 2. Администраторът не възнамерява да разкрива личните данни на трети страни.</li><li>b. Администраторът е федерален орган и е изпълнено едно от следните изисквания: 1. Мярката е необходима, за да се защитят по-висши обществени интереси, по-специално вътрешната или външната сигурност на Швейцария. 2. Разкриването на информацията може да застраши разследване, проверка или административно или съдебно производство.</li></ul>"
  },
  "request.next.declineFDBR": {
    "message": "<ul><il>(a) Спазване на федерални или щатски закони, правила или наредби.</il><il>(b) Спазване на гражданско, наказателно или регулаторно разследване, проверка, призовка или покана от федерални, щатски, местни или други държавни органи.</il><il>(c) Разследване, установяване, упражняване, подготовка за или защита при правни искове.</il><il>(d) Предоставяне на продукт или услуга, изрично поискани от потребителя или от родител или настойник на дете, изпълнение на договор, по който потребителят е страна, включително изпълнение на условията на писмена гаранция, или предприемане на стъпки по искане на потребителя преди сключване на договор.</il><il>(e) Предприемане на незабавни действия за защита на интерес, който е от съществено значение за живота или физическата безопасност на потребителя или друго лице и за който не е възможно обработката да се основава явно на друго правно основание.</il><il>(f) Предотвратяване, откриване, защита от или реакция на инциденти, свързани със сигурността, кражба на самоличност, измама, тормоз, злонамерени или измамни дейности или всякаква незаконна дейност.</il><il>(g) Запазване на целостта или сигурността на системите или разследване, докладване или подвеждане под отговорност на лицата, отговорни за нарушения на сигурността на системата.</il><il>(h) Участие в публично или партньорско оценено научно или статистическо изследване в обществен интерес, което се придържа към всички други приложими етични и закони за поверителност и е одобрено, наблюдавано и управлявано от институционален прегледен съвет или подобен независим надзорен орган, който определя: 1. Дали изтриването на информацията е вероятно да осигури значителни ползи, които не се отнасят изключително за администратора; 2. Дали очакваните ползи от изследването надвишават рисковете за поверителността; и 3. Дали администраторът е внедрил разумни предпазни мерки за смекчаване на рисковете за поверителността, свързани с изследването, включително рискове, свързани с повторно идентифициране.</il><il>(i) Оказване на помощ на друг администратор, обработващ или трета страна с цел спазване на изискванията на тази част.</il><il>(j) Разкриване на лични данни, разкрити, когато потребителят използва или насочва администратора съзнателно да разкрие информация на трета страна или използва администратора, за да взаимодейства съзнателно с трета страна. Намерението за взаимодействие възниква, когато потребителят възнамерява да общува с третата страна чрез едно или повече съзнателни действия. Задържането на курсора, спирането на звука, паузирането или затварянето на дадено съдържание не представлява намерение на потребителя да взаимодейства с трета страна.</il><il>(k) Прехвърляне на лични данни на трета страна като актив, който е част от сливане, придобиване, несъстоятелност или друга транзакция, при която третата страна поема контрола върху цялата или част от администратора, при условие че информацията се използва или споделя в съответствие с тази част. Ако третата страна съществено промени начина, по който използва или споделя личните данни на потребителя по начин, който се разминава съществено с обещанията, дадени по време на събирането, трябва да предостави предварително известие на потребителя за новата или променената практика. Известието трябва да бъде достатъчно видимо и надеждно, за да гарантира, че потребителите могат лесно да упражняват избори в съответствие с тази част.</il></ul>"
  },
  "request.next.declineGDPR": {
    "message": "<ul><li>Когато съхраняването на данните е необходимо по причини, свързани със свобода на изразяване и информация (това включва журналистически, академични, артистични и литературни цели).</li><li>Когато организацията е законово задължена да пази вашите данни.</li><li>Когато съхраняването на вашите данни е необходимо по причини на общественото здраве.</li><li>Когато съхраняването на вашите данни е необходимо за установяване, упражняване или защита на правни претенции.</li><li>Когато изтриването на вашите данни би ощетило научни или исторически изследвания или архивиране, което е в обществен интерес.</li><li>Ако, след като разгледа вашата заявка, организацията реши, че не е необходимо да изтрива вашите данни, тя все пак трябва да ви отговори. Тя трябва да ви обясни защо смята, че не е задължена да изтрие вашите данни, и да ви информира за вашето право да подадете жалба в надзорния орган или да заведете дело в съда.</li></ul>"
  },
  "request.next.declineICDPA": {
    "message": "<ul><li>Псевдонимизирани данни</li><li>Деидентифицирани данни</li><li>Публично достъпна информация</li><li>Публични или партньорско оценени научни изследвания</li></ul>"
  },
  "request.next.declineLGPD": {
    "message": "<ul><li>Свобода на словото или друго право, предвидено от закона.</li><li>Обработване за изследователски цели, ако изтриването на лична информация би направило невъзможно или сериозно би попречило на постигането на целите на такова изследване.</li><li>Обработване на лична информация е необходимо за защита от незаконни дейности или за преследване на лицата, отговорни за дейността.</li><li>За спазване на правно задължение.</li><li>За изпълнение на договор между бизнеса и потребителя.</li><li>Откриване на инциденти със сигурността, защита от злонамерена, измамна или незаконна дейност или преследване на лицата, отговорни за такава дейност.</li><li>Отстраняване на грешки за идентифициране и поправяне на грешки, които възпрепятстват съществуващата предназначена функционалност.</li><li>За да се позволи стриктно вътрешно използване, което е разумно съобразено с очакванията на потребителя, базирани на взаимоотношението му с бизнеса.</li><li>Или друг вид законно използване на лична информация, във вътрешен план, съвместимо с контекста, в който потребителят е предоставил информацията.</li></ul>"
  },
  "request.next.declineMCDPA": {
    "message": "<ul><li>Правителствени органи</li><li>Федерално признати индиански племена</li><li>Обхванати субекти и бизнес асоциирани лица съгласно HIPAA</li><li>Държавни или федерално регистрирани банки или кредитни кооперации</li><li>Застрахователни компании</li><li>Малки предприятия, както са определени от Американската администрация за малкия бизнес</li><li>Нестопански организации, създадени изключително за откриване или предотвратяване на застрахователни измами</li><li>Лични данни, регулирани от GLBA или FCRA</li><li>Лични данни в трудовия контекст или на кандидати за работа, данни за обезщетения и данни за спешен контакт</li><li>Деидентифицирани или публично достъпни данни</li></ul>"
  },
  "request.next.declineMTCDPA": {
    "message": "<ul><li>Субекти, включително щатски и местни правителства, нестопански организации, висши учебни заведения, определени национални асоциации за ценни книжа, финансови институции и защитени лица по специфични закони, като Gramm-Leach-Bliley Act и Health Insurance Portability and Accountability Act, са освободени</li><li>Защитени здравни данни</li><li>Служебни данни, включително данни за кандидат за работа</li><li>Деидентифицирани данни</li><li>Публично достъпна информация</li><li>Агрегирана информация</li><li>Лична информация, събрана за изследване на човешки субекти или като част от клинично изпитване</li></ul>"
  },
  "request.next.declineNDPA": {
    "message": "<ul><li>Псевдонимизирани данни</li><li>Деидентифицирани данни</li><li>Публично достъпна информация</li><li>Публични или партньорско оценени научни изследвания</li><li>Защитени здравни данни</li></ul>"
  },
  "request.next.declineNHDPA": {
    "message": "<ul><li>Псевдонимизирани данни</li><li>Деидентифицирани данни</li><li>Публично достъпна информация</li><li>Публични или партньорско оценени научни изследвания</li><li>Защитени здравни данни</li></ul>"
  },
  "request.next.declineNJDPL": {
    "message": "<ul><li>Псевдонимизирани данни</li><li>Деидентифицирани данни</li><li>Публично достъпна информация</li><li>Публични или партньорско оценени научни изследвания</li><li>Защитени здравни данни</li></ul>"
  },
  "request.next.declineOPCA": {
    "message": "Правни субекти, включително държавни и местни власти, организации с нестопанска цел, висши учебни заведения, определени национални асоциации по ценни книжа и финансови институции са изключени. Освен това някои видове данни са изключени:<ul><li>Защитени здравни данни</li><li>Данни за служители, включително данни за кандидати за работа</li><li>Деидентифицирани данни</li><li>Публично достъпна информация</li><li>Обобщена информация</li><li>Лична информация, събирана за изследване върху хора или като част от клинично изпитване</li></ul>"
  },
  "request.next.declinePDPA": {
    "message": "<ul><li>Лични данни, обработвани за лични или битови дейности</li><li>Обработка от държавни органи, свързана с националната сигурност, обществената безопасност или данъчното облагане</li><li>Обработка за журналистически, артистични или литературни цели в обществен интерес</li><li>Обработка от Камарата на представителите, Сената, Парламента или техните комисии</li><li>Обработка от съдилища и съдебни длъжностни лица при изпълнение на техните задължения</li><li>Обработка от кредитни бюра и техните членове съгласно Закона за кредитния информационен бизнес</li></ul>"
  },
  "request.next.declinePDPL": {
    "message": "<ul><li>Обработка на лични данни от физическо лице за чисто лични цели</li><li>Обработка, извършвана пряко от компетентен държавен орган за изпълнение на неговите законови задачи</li><li>Обработка, необходима за цели на националната сигурност или обществения ред</li><li>Обработка без съгласие в банковия и финансовия сектор, когато това е позволено от закона</li><li>Обработка от службите за сигурност за национални интереси</li></ul>"
  },
  "request.next.declinePIPEDA": {
    "message": "<ul><li>Изключенията от изискването за достъп трябва да бъдат ограничени и конкретни.</li><li>Причините за отказ да се предостави достъп трябва да бъдат предоставени на физическото лице при поискване.</li><li>Изключенията могат да включват информация, която е прекалено скъпа за предоставяне, информация, която съдържа препратки към други лица, информация, която не може да бъде разкрита по правни, сигурностни или търговски причини, както и информация, която е обект на правна привилегия.</li></ul>"
  },
  "request.next.declinePIPL": {
    "message": "当个人信息处理者处理个人信息，且根据法律、行政法规规定应当保密或者不需要通知时，可不向个人通知前条第一款所列事项。"
  },
  "request.next.declinePOPIA": {
    "message": "<ul><li>Лични или битови дейности</li><li>Напълно деидентифицирани данни</li><li>Национална сигурност</li><li>Правоприлагане</li><li>От Кабинета и неговите комитети или Изпълнителния съвет на провинция</li><li>Свързани със съдебните функции на съд, посочен в член 166 от Конституцията.</li></ul>"
  },
  "request.next.declineTDPSA": {
    "message": "Правни субекти, включително държавни и местни власти, организации с нестопанска цел, висши учебни заведения, определени национални асоциации по ценни книжа, финансови институции и обхванати субекти съгласно конкретни закони, като Gramm-Leach-Bliley Act и Закона за преносимост и отчетност на здравното осигуряване (HIPAA), са изключени."
  },
  "request.next.declineTIPA": {
    "message": "<ul><li>Правителствени органи и политически подразделения</li><li>Обхванати субекти и бизнес асоциирани лица, подлежащи на HIPAA/HITECH</li><li>Финансови институции и филиали, подчинени на Gramm-Leach-Bliley Act (GLBA)</li><li>Висши учебни заведения</li><li>Нестопански организации</li><li>Застрахователни компании, лицензирани съгласно законите на Тенеси</li><li>Лични данни, регулирани от Закона за справедливи кредитни отчети (FCRA)</li><li>Лични данни в контекста на заетост или търговски действия</li><li>Публично достъпни, обобщени или деидентифицирани данни</li><li>Лични данни, регулирани от FERPA или COPPA</li><li>Данни за безопасността на пациентите и други здравни данни, освободени по федералния закон</li><li>Научни или статистически изследователски данни, отговарящи на законовите изисквания за сигурност</li></ul>"
  },
  "request.next.declineUCPA": {
    "message": "<ul><li>Субекти, включително щатски и местни правителства, нестопански организации, висши учебни заведения, определени национални асоциации за ценни книжа, финансови институции и защитени лица по специфични закони, като Gramm-Leach-Bliley Act и Health Insurance Portability and Accountability Act, са освободени</li><li>Защитени здравни данни</li><li>Служебни данни, включително данни за кандидат за работа</li><li>Деидентифицирани данни</li><li>Публично достъпна информация</li><li>Агрегирана информация</li><li>Лична информация, събрана за изследване на човешки субекти или като част от клинично изпитване</li></ul>"
  },
  "request.next.declineVCDPA": {
    "message": "<ul><li>Защитена здравна информация според HIPAA;</li><li>Здравни записи за целите на Title 32.1;</li><li>Идентифицираща пациент информация за целите на 42 U.S.C. § 290dd-2;</li><li>Идентифицируема лична информация по федералната политика за защита на човешки субекти съгласно 45 C.F.R. част 46; идентифицируема лична информация, която е информация, събрана като част от изследване на човешки субекти съгласно насоките за добра клинична практика, издадени от Международния съвет за хармонизиране на техническите изисквания за фармацевтични продукти за хуманна употреба; защита на човешките субекти съгласно 21 C.F.R. части 6, 50 и 56, или лични данни, използвани или споделяни в изследване, проведено в съответствие с изискванията, определени в тази глава, или друго изследване, проведено в съответствие с приложимото законодателство;</li> <li>Информация и документи, създадени за целите на федералния Закон за качество на здравните грижи от 1986 г. (42 U.S.C. § 11101 et seq.);</li><li>Данни за безопасността на пациентите, съгласно федералния Закон за безопасност и качество на пациентите (42 U.S.C. § 299b-21 et seq.);</li><li>Информация, извлечена от здравната информация, изброена в тази алинея, която е деидентифицирана съгласно изискванията за деидентифициране по HIPAA;</li><li>Информация, произхождаща и смесена неразличимо с, или третирана по същия начин като информация, освободена от този параграф, поддържана от покрито лице или бизнес партньор, както е дефинирано от HIPAA, или програма или квалифицирана обслужваща организация, както е дефинирано от 42 U.S.C. § 290dd-2;</li><li>Информация, използвана само за дейности и цели за обществено здраве, разрешени от HIPAA;</li><li>Събирането, поддържането, разкриването, продажбата, комуникирането или използването на каквато и да е лична информация, свързана с кредитоспособността, кредитния статус, кредитния капацитет, характера, общата репутация, личните характеристики или начина на живот на потребителя от агенция за кредитни отчети или доставчик, който предоставя информация за използване в потребителски отчет, и от потребител на потребителски отчет, но само дотолкова, доколкото такава дейност се регулира и е разрешена съгласно федералния Закон за справедлив кредитен отчет (15 U.S.C. § 1681 et seq.);</li> <li>Лична информация, събрана, обработена, продадена или разкрита в съответствие с федералния Закон за защита на поверителността на водачите (18 U.S.C. § 2721 et seq.);</li><li>Лична информация, регулирана от федералния Закон за правата на семействата в образованието (20 U.S.C. § 1232g et seq.);</li> <li>Лична информация, събрана, обработена, продадена или разкрита в съответствие с федералния Закон за фермерския кредит (12 U.S.C. § 2001 et seq.);</li><li>Данни, обработени или поддържани (i) в хода на кандидатстване за работа, заетост или дейност като агент или независим изпълнител на администратор, обработващ, или трета страна, доколкото данните се събират и използват в този контекст; (ii) като информация за спешен контакт на дадено лице съгласно тази глава, използвана за цели за спешен контакт; или (iii) които е необходимо да се запазят, за да се администрират обезщетения за друго лице, свързани с лицето по точка (i) и се използват само за целите на администрирането на тези обезщетения.</li></ul>"
  },
  "request.next.escalateToAuthorityNoReply": {
    "message": "Препоръка: ескалирайте заявката си до { authorityLong } ({authorityShort})."
  },
  "request.next.escalateToAuthorityPartial": {
    "message": "Препоръка: ако смятате, че { companyName } е трябвало да изпълни напълно вашата заявка, тогава препоръчваме да ескалирате заявката си до { authorityLong } ({authorityShort})."
  },
  "request.next.escalatedAndNoSuccess": {
    "message": "Вие ескалирахте вашата заявка до {dpaLong} ({dpaShort}), моля, продължете да комуникирате директно с тях. Няма нищо друго, което можем да направим, за да помогнем."
  },
  "request.next.esclateButton": {
    "message": "Ескалирайте до { authority }"
  },
  "request.next.findOutMore": {
    "message": "Научете повече за тези изключения"
  },
  "request.next.organizationsHaveXDays": {
    "message": "Според {regulationType}, организациите имат { timeLimit } дни, за да отговорят на вашата заявка."
  },
  "request.next.reminderButton": {
    "message": "Изпратете на организацията напомнящ имейл"
  },
  "request.next.selectTheOptions1": {
    "message": "Моля, изберете една от следните опции:"
  },
  "request.next.selectTheOptions2": {
    "message": "Ако желаете да предприемете допълнителни действия, моля, изберете една от следните опции:"
  },
  "request.next.selectTheOptions3": {
    "message": "Ако не желаете да чакате, моля, изберете една от следните опции:"
  },
  "request.next.sendAReminderEmail": {
    "message": "Препоръка: изпратете напомнящ имейл до организацията."
  },
  "request.next.waitUntilXDays": {
    "message": "Препоръка: изчакайте докато изминат { timeLimit } дни, за да дадете време на компанията да обработи вашата заявка."
  },
  "request.next.waitUntilXDaysAfterReminder": {
    "message": "Препоръка: изчакайте, докато изминат { timeLimit } дни от датата, на която е изпратена заявката, за да дадете време на организацията да обработи вашата заявка, след вашия напомнящ имейл."
  },
  "request.next.whatsNext": {
    "message": "Какво следва"
  },
  "request.success": {
    "message": "Поздравления, { companyName } успешно изпълни вашата заявка. Вашите лични данни ще бъдат автоматично изтрити от този уебсайт в рамките на 120 дни от датата на първоначалната ви заявка. Алтернативно, можете да <a>изтриете личните си данни сега</a>."
  },
  "request.timeline.esclateTo": {
    "message": "Ескалирайте вашата заявка"
  },
  "request.timeline.reminderSent": {
    "message": "Изпратен е напомнящ имейл"
  },
  "request.timeline.requestNotSent": {
    "message": "Заявката не е изпратена"
  },
  "request.timeline.requestSent": {
    "message": "Заявката е изпратена"
  },
  "request.timeline.requestTimeline": {
    "message": "Хронология на вашата заявка"
  },
  "request.timeline.sendEscalation": {
    "message": "Изпратена е ескалация"
  },
  "request.timeline.sendEscalationDays": {
    "message": "{days, plural, =0 {днес} one {утре} other {след # дни}}"
  },
  "request.timeline.sendReminder": {
    "message": "Изпратете напомняне"
  },
  "request.timeline.sendReminderDays": {
    "message": "{days, plural, =0 {днес} one {утре} other {след # дни}}"
  },
  "request.timeline.sinceEscalationDays": {
    "message": "{days, plural, =0 {днес} one {вчера} other {преди # дни}}"
  },
  "request.timeline.sinceReminderDays": {
    "message": "{days, plural, =0 {днес} one {вчера} other {преди # дни}}"
  },
  "request.timeline.sinceRequestDays": {
    "message": "{days, plural, =0 {днес} one {вчера} other {преди # дни}}"
  },
  "request.title": {
    "message": "Подробности за вашата заявка {regulationType}"
  },
  "requestEscalation.complaint": {
    "message": "Допълнителни подробности"
  },
  "requestEscalation.complaintText": {
    "message": "Моля, обяснете защо не сте доволни от начина, по който организацията се е справила с вашата заявка"
  },
  "requestEscalation.esclateButtonForm": {
    "message": "Отворете формуляра за ескалация"
  },
  "requestEscalation.formDisclamer": {
    "message": "За да ескалирате вашата заявка, ще трябва да попълните формуляра на уебсайта на {authority}. Кликнете върху бутона по-долу, за да отворите формуляра в нов таб."
  },
  "requestEscalation.geography": {
    "message": "Местоположение"
  },
  "requestEscalation.geographyText ": {
    "message": "Моля, изберете мястото си на пребиваване"
  },
  "requestEscalation.phoneDisclamer": {
    "message": "За да ескалирате заявката си, моля, обадете се на {authority} на {phone}."
  },
  "requestEscalation.submit": {
    "message": "Прегледайте и изпратете"
  },
  "search.companyPlaceholder": {
    "message": "Търсене на организация"
  },
  "search.noResults": {
    "message": "Не можете да намерите организация?"
  },
  "search.noResultsMore": {
    "message": "Кликнете тук, за да добавите една"
  },
  "sendEmailButton.copy": {
    "message": "Копирайте текста на имейла в клипборда"
  },
  "sendEmailButton.default": {
    "message": "Отворете в приложението за поща по подразбиране"
  },
  "sendEmailButton.gmail": {
    "message": "Отворете в Gmail"
  },
  "sendEmailButton.yahoo": {
    "message": "Отворете в Yahoo Mail"
  },
  "social.chromeCTA": {
    "message": "Изтеглете го за Chrome"
  },
  "social.chromeTitle": {
    "message": "Разширение за Google Chrome"
  },
  "social.emailBody": {
    "message": "Вижте YourDigitalRights.org, безплатна услуга, която улеснява установяването на това, какви лични данни съхраняват хиляди организации за вас, и позволява да поиска те да бъдат изтрити."
  },
  "social.emailSubject": {
    "message": "Разберете какви лични данни съхраняват хиляди организации за вас и ги накарайте да ги изтрият | Your Digital Rights"
  },
  "social.extensionHeadline": {
    "message": "Отпишете се директно от вашия браузър"
  },
  "social.extensionText": {
    "message": "Искате ли по-добър контрол над това, кой има достъп до вашите лични данни? Нашето браузърно разширение ви позволява да се откажете от уебсайтовете, които посещавате, само с един клик."
  },
  "social.facebookQuote": {
    "message": "Разберете какви лични данни съхраняват хиляди организации за вас и ги накарайте да ги изтрият. Вижте yourdigitalrights.org."
  },
  "social.firefoxCTA": {
    "message": "Изтеглете го за Firefox"
  },
  "social.frefoxTitle": {
    "message": "Разширение за Firefox"
  },
  "social.shareHeading": {
    "message": "Ако намирате тази услуга за полезна, моля, споделете я"
  },
  "social.twitterTitle": {
    "message": "Разберете какви лични данни съхраняват хиляди организации за вас и ги накарайте да ги изтрият. Вижте yourdigitalrights.org."
  },
  "stats.description": {
    "message": "Статистика за заявки за защита на данните."
  },
  "stats.statsSubTitle": {
    "message": "Нашата мисия е да помогнем на хората да си възвърнат контрола над онлайн поверителността, като им дадем възможност да поискат от организациите да изтрият или предоставят копие от тяхната лична информация. Следващите статистики показват кои организации са получили най-много заявки за различни периоди."
  },
  "stats.statsTitle": {
    "message": "Статистики на заявките"
  },
  "stats.title": {
    "message": "Статистики на заявките"
  },
  "stats.titleAlltime": {
    "message": "Най-популярни заявки за всички времена"
  },
  "stats.titleMonth": {
    "message": "Най-популярни заявки този месец"
  },
  "stats.titleWeek": {
    "message": "Най-популярни заявки тази седмица"
  },
  "stats.titleYear": {
    "message": "Най-популярни заявки тази година"
  },
  "stats.total": {
    "message": "Общо изпратени заявки: {requestCount, number}"
  },
  "subscribe.alertsOneLiner1": {
    "message": "Бъдете една крачка пред онлайн заплахите и поемете контрола над личните си данни с Privacy Alerts! Нашият бюлетин предоставя най-новите експертни съвети, трикове и препоръки, за да защитите поверителността си в дигиталния свят. Абонирайте се сега, за да останете информирани и овластени!"
  },
  "subscribe.title": {
    "message": "Абонирайте се за Privacy Alerts!"
  },
  "support.description1": {
    "message": "Разбираме, че понякога може да е разочароващо да накарате компаниите да изтрият вашите данни."
  },
  "support.description2": {
    "message": "Нашата платена услуга за поддръжка ви дава директен достъп до един от членовете на екипа ни, който с удоволствие ще ви помогне с вашата заявка за изтриване или достъп до данни."
  },
  "support.posPaidtitle": {
    "message": "Благодарим ви!"
  },
  "support.postPaidDescription1": {
    "message": "Моля, свържете се с нас на следния имейл адрес, за да получите платена поддръжка:"
  },
  "support.postPaidDescription2": {
    "message": "{email}."
  },
  "support.seoDescription": {
    "message": "Платената услуга за поддръжка ви дава директен достъп до един от членовете на екипа ни"
  },
  "support.seoTitle": {
    "message": "Поддръжка"
  },
  "support.title": {
    "message": "Платена поддръжка"
  },
  "thankyou.copyPart1Copy": {
    "message": "беше копиран в клипборда, всичко, което трябва да направите, е да го поставите в имейл, да го прегледате и да кликнете върху Изпращане."
  },
  "thankyou.copyPart1Email": {
    "message": "имейлът трябва да се е отворил в приложението ви за електронна поща, всичко, което трябва да направите, е да го прегледате и кликнете върху Изпращане."
  },
  "thankyou.description": {
    "message": "Благодарим ви"
  },
  "thankyou.donation": {
    "message": "Помогнете ни да поддържаме тази услуга безплатна, като <a>направите дарение</a>, за да гарантираме дългосрочната ни финансова стабилност и независимост."
  },
  "thankyou.findCompany": {
    "message": "Намерете друга организация"
  },
  "thankyou.howLongToReply": {
    "message": "Организациите разполагат с {days}, за да се съобразят, и могат да поискат допълнителна информация, за да потвърдят вашата самоличност."
  },
  "thankyou.requestTypeAccess": {
    "message": "Заявка за достъп"
  },
  "thankyou.requestTypeDelete": {
    "message": "Заявка за изтриване"
  },
  "thankyou.seotitle": {
    "message": "Благодаря"
  },
  "thankyou.title": {
    "message": "Благодарим!"
  }
}
