{
  "UKgdprOption": {
    "message": "DSGVO (Vereinigtes Königreich)"
  },
  "about.aboutTitle": {
    "message": "Unsere Aufgabe"
  },
  "about.consciousDigital": {
    "message": "Wer wir sind"
  },
  "about.consciousDigital1": {
    "message": "YourDigitalRights.org ist eine Produktion von {cd}, einer eingetragenen Wohltätigkeitsorganisation, die menschenzentrierte digitale Initiativen ins Leben ruft, die digitale Menschenrechte fördern und voranbringen."
  },
  "about.contributors": {
    "message": "Mitwirkende"
  },
  "about.contributorsBody1": {
    "message": "{linkedin} - Frontend-Webentwickler."
  },
  "about.contributorsBody3": {
    "message": "{linkedin} - Frontend-Webentwickler."
  },
  "about.contributorsBody4": {
    "message": "{linkedin} - Frontend-Webentwickler."
  },
  "about.contributorsBody5": {
    "message": "{linkedin} - Infrastrukturingenieur."
  },
  "about.createdByBody2": {
    "message": "{linkedin} - Frontend-Webentwickler, Entwickler mobiler Apps und Schöpfer von Skyjacker, dem AR-Flugverfolgungsspiel."
  },
  "about.description": {
    "message": "Your Digital Rights wurde geschaffen, weil wir glauben, dass Sie das Recht auf Privatsphäre haben und dass die Ausübung Ihres Rechts auf Privatsphäre einfach sein sollte."
  },
  "about.funding": {
    "message": "Finanzierung"
  },
  "about.fundingBody1": {
    "message": "Dieses Projekt wird von seinen Schöpfern selbst finanziert und mit Hilfe Ihrer Spenden."
  },
  "about.missionBody1": {
    "message": "YourDigitalRights.org wurde erstellt, weil wir glauben, dass Datenschutz ein grundlegendes Menschenrecht ist und dass die Ausübung dieses Rechts einfach sein sollte. Die Europäische {gdpr} (DSGVO) und die {ccpa} (CCPA) bieten die rechtliche Infrastruktur zum Schutz des Grundrechts der Menschen auf Privatsphäre im Internet."
  },
  "about.missionBody2": {
    "message": "Datenschutzbestimmungen wie die DSGVO und der CCPA sind ein Schritt in die richtige Richtung, aber die Ausübung Ihrer Rechte gemäß diesen Gesetzen ist für die meisten Menschen immer noch schwierig genug, um sich nicht darum zu kümmern. Die Situation wird noch verschlimmert, weil viele Organisationen es schwierig machen, Datenanfragen zu stellen (z. B. indem sie keine Firmen-E-Mail-Adressen auf ihrer Website veröffentlichen). Der Zweck dieses Dienstes besteht darin, die durch diese Gesetze gewährten Rechte für jedermann zugänglich zu machen."
  },
  "about.missionBody3": {
    "message": "Dies ist ein kostenloser Service. Wir sind kein Unternehmen und haben kein Geschäftsmodell. Wir bieten keine Dienstleistungen für Organisationen an. Wir sammeln oder handeln keine personenbezogenen Daten. Dieser Dienst ist <a>Open Source</a>."
  },
  "about.sponsors": {
    "message": "Sponsoren"
  },
  "about.sponsorsBody2": {
    "message": "{crunchbase} - für die Bereitstellung einer Momentaufnahme ihrer Unternehmensdatenbank, die wir zur Anreicherung unserer Liste von Organisationen verwenden."
  },
  "about.sponsorsBody3": {
    "message": "{featureupvote} - für die Bereitstellung einer effektiven Möglichkeit, Community-Feedback zu unserem {roadmap}zu sammeln."
  },
  "about.sponsorsBody4": {
    "message": "{innocraft} – für die Bereitstellung einer gehosteten Version von Matomo (Piwik), der Open-Source- und datenschutzfreundlichen Webanalyseplattform."
  },
  "about.sponsorsBody5": {
    "message": "{mailgo} - für die Erstellung einer großartigen Open-Source-Bibliothek, die 'mailto'-Links benutzerfreundlich macht, und dafür, dass sie super auf unsere Anfragen reagiert."
  },
  "about.sponsorsBody6": {
    "message": "{sws} - für die Unterstützung bei der Implementierung einer SEO-Strategie."
  },
  "about.sponsorsTitle": {
    "message": "Wir möchten den folgenden Organisationen dafür danken, dass sie unsere Open-Source-Bemühungen unterstützen, indem sie eine kostenlose oder ermäßigte Version ihrer Dienste bereitstellen:"
  },
  "about.title": {
    "message": "Über uns"
  },
  "aboutOrg.details": {
    "message": "Zusätzliche Information:"
  },
  "aboutOrg.numRequests": {
    "message": "Nummer der gesendeten Anfrage:"
  },
  "aboutOrg.privacyPolicy": {
    "message": "Datenschutz-Bestimmungen:"
  },
  "contribute.creadit": {
    "message": "Auch wenn wir es uns nicht leisten können, Sie für Ihre Arbeit zu bezahlen, geben wir Ihnen gerne Anerkennung für Ihre Beiträge, ob es auf dieser Website, auf github, oder auf andere Weise."
  },
  "contribute.creditTitle": {
    "message": "Kredit"
  },
  "contribute.crowdinStep1": {
    "message": "Erstellen Sie ein Konto bei Crowdin, indem Sie diesem <a>Link</a>"
  },
  "contribute.crowdinStep2": {
    "message": "Öffnen Sie unser <a>Übersetzungsprojekt</a>"
  },
  "contribute.crowdinStep3": {
    "message": "Bewegen Sie den Mauszeiger über eine Sprache, die Sie übersetzen möchten, und klicken Sie dann rechts auf die Schaltfläche „Übersetzen“."
  },
  "contribute.crowdinStep4": {
    "message": "Sie sehen jetzt das Crowdsourcing-Dashboard, wo Sie mit der Übersetzung von Zeichenfolgen beginnen können, die mit einem roten Punkt markiert sind, oder nach einer Zeichenfolge suchen, die Sie korrigieren möchten"
  },
  "contribute.description": {
    "message": "Helfen Sie uns, YourDigitalRights.org zu verbessern."
  },
  "contribute.dev": {
    "message": "Unsere Repositories werden auf GitHub gehostet, wobei das Hauptrepository für diese <a>Website</a>. Der beste Einstieg ist eine Kontaktaufnahme per <email>E-Mail</email>. Wir werden Sie dann zu unserem Slack-Kanal hinzufügen und die laufenden Entwicklungsbemühungen teilen. Alternativ können Sie das Repository auch klonen und Zusammenführungsanfragen einreichen."
  },
  "contribute.devTitle": {
    "message": "Hilfe bei der Entwicklung"
  },
  "contribute.reportAProblem": {
    "message": "Wenn Sie Probleme mit dieser Website haben, können Sie diese im <a1>Issue Tracker</a1>oder per <a2>E-Mail</a2>melden."
  },
  "contribute.reportAProblemTitle": {
    "message": "Ein Problem melden"
  },
  "contribute.research": {
    "message": "Wir suchen immer nach besseren Möglichkeiten, digitale Rechte zu fördern und zugänglicher zu machen. Ob es darum geht, besser zu verstehen, wie Menschen Technologie nutzen oder wie Organisationen sie missbrauchen, es gibt immer Forschungsprojekte. Bitte <email>mailen</email> uns, wenn Sie sich beteiligen möchten."
  },
  "contribute.researchTitle": {
    "message": "Hilfe bei der Recherche"
  },
  "contribute.subtitle": {
    "message": "Dieses Projekt wird vollständig von Freiwilligen entwickelt und gepflegt. Wenn Sie sich Sorgen über den Verlust der Privatsphäre, den zügellosen Überwachungskapitalismus, Mikro-Targeting und Fehlinformationen sowie die suchterzeugende Natur digitaler Dienste machen, können Sie helfen:"
  },
  "contribute.title": {
    "message": "Dazu beitragen"
  },
  "contribute.translate1": {
    "message": "Wir möchten, dass dieser Service in vielen Sprachen verfügbar ist. Sollte Ihres nicht zu den derzeit verfügbaren gehören oder aktualisiert oder verbessert werden müssen, würden wir uns über Ihre Hilfe freuen!"
  },
  "contribute.translate2": {
    "message": "Wir verwenden die Online-Plattform <a>Crowdin</a> , um die Übersetzungszeichenfolgen einfach zu erstellen. Es macht den Prozess viel einfacher und erfordert nicht, dass Sie etwas über Programmierung wissen. Hier ist ein <vid>Video-Tutorial</vid> des Übersetzungseditors, um Ihnen den Einstieg zu erleichtern. Befolgen Sie diese Schritte, um loszulegen:"
  },
  "contribute.translateTitle": {
    "message": "Übersetzen Sie die Website"
  },
  "data-brokers.DBAboutTitle": {
    "message": "Melden Sie sich von den Top-Datenbrokern ab"
  },
  "data-brokers.brokerAfter": {
    "message": "Dies sind einige der besten Datenbroker, aber es gibt noch viel mehr. Klicken Sie auf die Schaltfläche unten, um die gesamte Datenbank zu durchsuchen."
  },
  "data-brokers.brokersIntro": {
    "message": "Datenbroker sind Unternehmen, die personenbezogene Daten sammeln und verkaufen, typischerweise ohne Ihr Wissen oder Ihre Zustimmung. Dies sind einige der besten Datenbroker. Klicken Sie auf jedes Unternehmen, damit es Ihre Daten löscht, indem Sie eine {faq} Löschanforderung senden."
  },
  "data-brokers.description": {
    "message": "Lassen Sie Ihre persönlichen Daten von den besten Datenbrokern löschen"
  },
  "data-brokers.searchButton": {
    "message": "Suchen Sie nach anderen Organisationen"
  },
  "data-brokers.title": {
    "message": "Melden Sie sich von den Top-Datenbrokern ab"
  },
  "deletePII.deleteAllPII": {
    "message": "Alle Anfragen"
  },
  "deletePII.deleteSpecificPII": {
    "message": "Diese Anfrage"
  },
  "deletePII.heading": {
    "message": "Meine Daten löschen"
  },
  "deletePII.intro": {
    "message": "Ihre persönlichen Daten werden automatisch 120 Tage nach Anforderung gelöscht, aber Sie können Ihre Daten jetzt löschen. Möchten Sie die mit dieser Anfrage verknüpften Daten löschen (ref: {ref}) oder alle Ihre Anfragen?"
  },
  "deletemydata.description": {
    "message": "Meine Daten löschen"
  },
  "deletemydata.title": {
    "message": "Meine Daten löschen"
  },
  "donations.Bitcoin": {
    "message": "Bitcoin spenden"
  },
  "donations.Liberapay": {
    "message": "Spenden Sie über Liberapay"
  },
  "donations.donateIntro": {
    "message": "YourDigitalRights.org wurde geschaffen, weil wir glauben, dass die Privatsphäre wichtig ist und dass die Ausübung Ihres Rechts auf Privatsphäre einfach sein sollte. Deshalb haben wir es kostenlos gemacht. Spenden ermöglichen es uns, mehr Zeit mit der Verbesserung dieses Dienstes zu verbringen."
  },
  "donations.headingDonate": {
    "message": "Wir brauchen Deine Unterstützung"
  },
  "faq.body10A": {
    "message": "Unter der DSGVO:"
  },
  "faq.body10Ai": {
    "message": "Wenn Sie mit der Bearbeitung Ihrer Anfrage durch die Organisation unzufrieden sind, sollten Sie sich zuerst bei ihr beschweren. Wenn Sie danach weiterhin unzufrieden sind, können Sie eine Beschwerde bei der örtlichen Datenschutzbehörde (DPA) einreichen. Sie können Ihre Rechte auch gerichtlich durchsetzen. Wenn Sie sich dazu entschließen, raten wir Ihnen dringend, sich zunächst unabhängig anwaltlich beraten zu lassen. Eine Liste der DPAs <a>hier</a> (PDF) herunterladen."
  },
  "faq.body10B": {
    "message": "Unter dem CCPA:"
  },
  "faq.body10Bii": {
    "message": "Wenn Sie mit der Bearbeitung Ihrer Anfrage durch eine Organisation unzufrieden sind, sollten Sie sich zuerst bei dieser beschweren. Wenn Sie dies getan haben und weiterhin unzufrieden sind, haben Sie zwei Möglichkeiten. <a>Beschweren Sie sich beim Generalstaatsanwalt</a> oder ergreifen Sie private Maßnahmen."
  },
  "faq.body11A": {
    "message": "Unter der DSGVO:"
  },
  "faq.body11Ai": {
    "message": "Organisationen können wegen Verstoßes gegen die DSGVO mit einer Geldstrafe von bis zu 4 % des weltweiten Jahresumsatzes oder 20 Millionen Euro belegt werden."
  },
  "faq.body11Aii": {
    "message": "<a>Mehr erfahren</a>"
  },
  "faq.body11B": {
    "message": "Unter dem CCPA:"
  },
  "faq.body11Bi": {
    "message": "Die Strafe für einen vorsätzlichen Verstoß gegen den CCPA beträgt 7.500 USD pro Vorfall und für einen unbeabsichtigten Verstoß 2.500 USD pro Vorfall. Verbraucher haben Anspruch auf eine $100-$750 pro Vorfall oder tatsächlichem Schaden, je nachdem, welcher Betrag höher ist, wenn ein Unternehmen im Falle einer Verletzung sensibler personenbezogener Daten keine angemessenen Sicherheitsmaßnahmen ergriffen hat."
  },
  "faq.body11Biii": {
    "message": "<a>Mehr erfahren</a>"
  },
  "faq.body12A": {
    "message": "Unter der DSGVO:"
  },
  "faq.body12Ai": {
    "message": "Das Data Protection Office (DPO), obwohl die Gesetzgebung vorschreibt, dass Organisationen Mitarbeiter darin schulen sollten, GDPR-Anfragen zu erkennen, unabhängig davon, wen sie erreichen oder in welchem Format."
  },
  "faq.body12B": {
    "message": "Unter dem CCPA:"
  },
  "faq.body12Bi": {
    "message": "Der CCPA definiert nicht, wer innerhalb einer Organisation dafür verantwortlich ist."
  },
  "faq.body13A": {
    "message": "Um dieses Problem zu beheben, müssen Sie einen Standard-E-Mail-Client auf Ihrem System konfigurieren. Hier finden Sie Anweisungen dazu, wie Sie dies auf <a1>Mac</a1> und <a2>Windows</a2>tun."
  },
  "faq.body1A": {
    "message": "Derzeit gibt es zwei Hauptvorschriften zum Schutz der Privatsphäre im Internet. Die Allgemeinen Datenschutzbestimmungen oder die GDPR schützen Einwohner der Europäischen Union, und das California Consumer Privacy Act oder CCPA schützt Einwohner in Kalifornien."
  },
  "faq.body2A": {
    "message": "Die Datenschutz-Grundverordnung, kurz DSGVO, ist eine EU-Verordnung, die das Grundrecht der Menschen auf Schutz ihrer personenbezogenen Daten schützt."
  },
  "faq.body2Ai": {
    "message": "<a>Lesen Sie die Vorschrift</a>"
  },
  "faq.body2B": {
    "message": "Die DSGVO gilt nicht für bestimmte Aktivitäten, einschließlich Strafverfolgung, nationale Sicherheit und ausschließlich für persönliche / Haushaltsaktivitäten."
  },
  "faq.body2C": {
    "message": "<a>Mehr erfahren</a>"
  },
  "faq.body3A": {
    "message": "Die DSGVO gilt für:"
  },
  "faq.body3Ai": {
    "message": "Organisationen mit Sitz innerhalb der EU, die personenbezogene Daten erheben oder verarbeiten (auch von Personen außerhalb der EU)"
  },
  "faq.body3Aii": {
    "message": "Organisationen mit Sitz außerhalb der EU, die personenbezogene Daten sammeln oder verarbeiten, während sie Waren oder Dienstleistungen (kostenpflichtig oder kostenlos) für Personen in der EU bereitstellen"
  },
  "faq.body3Aiii": {
    "message": "Organisationen mit Sitz außerhalb der EU, die personenbezogene Daten sammeln oder verarbeiten, während sie das Verhalten von Personen überwachen, während sie sich in der EU aufhalten"
  },
  "faq.body4A": {
    "message": "Der California Consumer Privacy Act, kurz CCPA, ist eine neue Verordnung, die im Januar 2020 in Kalifornien eingeführt wurde. Sie schützt das Grundrecht der Menschen auf den Schutz ihrer persönlichen Daten und ihrer Privatsphäre im Internet."
  },
  "faq.body4Ai": {
    "message": "<a>Lesen Sie die Vorschrift</a>"
  },
  "faq.body5A": {
    "message": "Der CCPA gilt für Organisationen, die personenbezogene Daten von Verbrauchern sammeln oder in deren Auftrag solche Daten gesammelt werden und die allein oder gemeinsam mit anderen die Zwecke und Mittel der Verarbeitung von personenbezogenen Daten von Verbrauchern bestimmen, die im Staat Geschäfte machen of California, und das einen oder mehrere der folgenden Schwellenwerte erfüllt:"
  },
  "faq.body5Ai": {
    "message": "Hat jährliche Bruttoeinnahmen von über fünfundzwanzig Millionen Dollar (25.000.000 $)"
  },
  "faq.body5Aii": {
    "message": "Kauft, empfängt, verkauft oder teilt jährlich für kommerzielle Zwecke einzeln oder in Kombination die personenbezogenen Daten von 50.000 oder mehr Verbrauchern, Haushalten oder Geräten"
  },
  "faq.body5Aiii": {
    "message": "Erzielt mindestens 50 Prozent seiner Jahreseinnahmen aus dem Verkauf personenbezogener Daten von Verbrauchern"
  },
  "faq.body6Ai": {
    "message": "Unter der DSGVO:"
  },
  "faq.body6Aii": {
    "message": "Alle Informationen, die sich auf eine Person beziehen, die direkt oder indirekt verwendet werden können, um sie zu identifizieren. Eine Person kann auf vielfältige Weise identifiziert werden, darunter Name, Identifikationsnummer, Standortdaten oder andere Online-Identifikatoren."
  },
  "faq.body6Aiii": {
    "message": "<a>Mehr erfahren</a>"
  },
  "faq.body6Bi": {
    "message": "Unter dem CCPA:"
  },
  "faq.body6Bii": {
    "message": "Personenbezogene Daten sind alles, was einen bestimmten Verbraucher oder Haushalt identifiziert, sich auf ihn bezieht, ihn beschreibt oder mit ihm in Verbindung gebracht werden kann oder vernünftigerweise direkt oder indirekt mit ihm in Verbindung gebracht werden könnte."
  },
  "faq.body6Biii": {
    "message": "<a>Definition lesen</a>"
  },
  "faq.body7A": {
    "message": "Unter der DSGVO:"
  },
  "faq.body7Ai": {
    "message": "Das Recht auf Löschung ist nicht absolut und betrifft die Datenverarbeitung, bei der die Einwilligung die Rechtsgrundlage für die Verarbeitung ist. Beispielsweise fallen Daten, die aufgrund eines Vertrags erforderlich sind, oder Daten, die im öffentlichen Interesse liegen, nicht unter diese Definition. Genauer gesagt gilt das Recht nur unter den folgenden Umständen:"
  },
  "faq.body7Aii": {
    "message": "Die Organisation benötigt Ihre Daten nicht mehr. Beispiel: Nachdem Sie Ihre Mitgliedschaft im Fitnessstudio gekündigt haben, müssen keine Angaben zu Ihrem Namen, Ihrer Adresse, Ihrem Alter und Ihrem Gesundheitszustand mehr gespeichert werden."
  },
  "faq.body7Aiii": {
    "message": "Sie haben der Nutzung Ihrer Daten zunächst zugestimmt, diese inzwischen aber widerrufen. Beispiel: Sie haben der Teilnahme an einer Marktforschungsstudie zugestimmt und möchten dies nun nicht mehr tun."
  },
  "faq.body7Aiv": {
    "message": "Sie haben der Verwendung Ihrer Daten widersprochen und Ihre Interessen überwiegen die der verwendenden Organisation."
  },
  "faq.body7Av": {
    "message": "Die Organisation hat Ihre Daten unrechtmäßig gesammelt oder verwendet. Beispiel: Sie ist nicht mit den Regeln zum Datenschutz eingehalten."
  },
  "faq.body7Avi": {
    "message": "Die Organisation ist gesetzlich verpflichtet, Ihre Daten zu löschen."
  },
  "faq.body7Avii": {
    "message": "Die Daten wurden von Ihnen als Kind für einen Onlinedienst erhoben. Beispiel: Social Media oder eine Gaming-App. Das Gesetz gewährt Kindern besonderen Schutz, da sie sich der Risiken und Folgen der Weitergabe ihrer Daten an Organisationen möglicherweise weniger bewusst sind. Auch wenn Sie jetzt volljährig sind, haben Sie ein Recht auf Löschung Ihrer Daten, wenn diese als Kind bei Ihnen erhoben wurden."
  },
  "faq.body7B": {
    "message": "<a>Mehr erfahren</a>"
  },
  "faq.body8A": {
    "message": "Unter bestimmten Umständen ist es einer Organisation gesetzlich gestattet, die Löschung Ihrer Daten zu verweigern."
  },
  "faq.body8Ai": {
    "message": "Unter der DSGVO:"
  },
  "faq.body8Aii": {
    "message": "Wenn die Aufbewahrung Ihrer Daten aus Gründen der Meinungs- und Informationsfreiheit erforderlich ist (dazu gehören journalistische und wissenschaftliche, künstlerische und literarische Zwecke)."
  },
  "faq.body8Aiii": {
    "message": "Wenn die Organisation gesetzlich verpflichtet ist, Ihre Daten aufzubewahren."
  },
  "faq.body8Aiv": {
    "message": "Wenn die Aufbewahrung Ihrer Daten aus Gründen der öffentlichen Gesundheit erforderlich ist."
  },
  "faq.body8Av": {
    "message": "Wenn die Aufbewahrung Ihrer Daten zur Geltendmachung, Ausübung oder Verteidigung von Rechtsansprüchen erforderlich ist."
  },
  "faq.body8Avi": {
    "message": "Wenn eine Löschung Ihrer Daten wissenschaftliche oder historische Forschung oder eine im öffentlichen Interesse liegende Archivierung beeinträchtigen würde."
  },
  "faq.body8Avii": {
    "message": "Wenn die Organisation nach Prüfung Ihrer Anfrage entscheidet, dass sie Ihre Daten nicht löschen muss, muss sie Ihnen trotzdem antworten. Es sollte Ihnen erklären, warum es der Meinung ist, dass es Ihre Daten nicht löschen muss, und Sie über Ihr Recht informieren, sich gegen diese Entscheidung beim ICO oder vor Gericht zu beschweren."
  },
  "faq.body8B": {
    "message": "Die Organisation kann Ihren Antrag auch ablehnen, wenn er laut Gesetz „offensichtlich unbegründet oder übertrieben“ ist."
  },
  "faq.body8Bi": {
    "message": "<a>Mehr erfahren</a>"
  },
  "faq.body8C": {
    "message": "Unter dem CCPA:"
  },
  "faq.body8Ci": {
    "message": "Meinungsfreiheit oder ein anderes gesetzlich vorgesehenes Recht."
  },
  "faq.body8Cii": {
    "message": "Verarbeitung zu Forschungszwecken, wenn die Löschung personenbezogener Daten die Durchführung dieser Forschung unmöglich machen oder ernsthaft beeinträchtigen würde."
  },
  "faq.body8Ciii": {
    "message": "Die Verarbeitung dieser personenbezogenen Daten ist erforderlich, um sich vor illegalen Aktivitäten zu schützen oder die für die Aktivität Verantwortlichen strafrechtlich zu verfolgen."
  },
  "faq.body8Civ": {
    "message": "Zur Erfüllung einer gesetzlichen Verpflichtung."
  },
  "faq.body8Cix": {
    "message": "Andernfalls die personenbezogenen Daten des Verbrauchers intern auf rechtmäßige Weise verwenden, die mit dem Kontext vereinbar ist, in dem der Verbraucher die Informationen bereitgestellt hat."
  },
  "faq.body8Cv": {
    "message": "Um einen Vertrag zwischen dem Unternehmen und dem Verbraucher zu erfüllen."
  },
  "faq.body8Cvi": {
    "message": "Erkennen Sie Sicherheitsvorfälle, schützen Sie sich vor böswilligen, irreführenden, betrügerischen oder illegalen Aktivitäten oder verfolgen Sie die Verantwortlichen für diese Aktivitäten."
  },
  "faq.body8Cvii": {
    "message": "Debuggen, um Fehler zu identifizieren und zu beheben, die die vorhandene beabsichtigte Funktionalität beeinträchtigen."
  },
  "faq.body8Cviii": {
    "message": "Um ausschließlich interne Verwendungen zu ermöglichen, die angemessen auf die Erwartungen des Verbrauchers abgestimmt sind, basierend auf der Beziehung des Verbrauchers zum Unternehmen."
  },
  "faq.body8D": {
    "message": "<a>Mehr erfahren</a>"
  },
  "faq.body9A": {
    "message": "Unter der DSGVO:"
  },
  "faq.body9Ai": {
    "message": "faq.Eine Organisation hat einen Monat Zeit, um einer Anfrage nachzukommen. Die Frist kann unter Berücksichtigung der Komplexität und Anzahl der Anträge auf 2 weitere Monate verlängert werden. In jedem Fall muss die Organisation Sie innerhalb eines Monats nach Eingang des Antrags über eine solche Verlängerung informieren."
  },
  "faq.body9Aii": {
    "message": "Unter dem CCPA:"
  },
  "faq.body9Aiii": {
    "message": "Die Frist zur Beantwortung einer Anfrage beträgt 45 Tage ab Erhalt der Anfrage des Verbrauchers. Die Frist kann um weitere 45 Tage verlängert werden, wenn dies vernünftigerweise erforderlich ist, wenn der Verbraucher innerhalb der ersten 45 Tage informiert wird."
  },
  "faq.heading1": {
    "message": "Welche Verordnung schützt mich, GDPR oder CCPA?"
  },
  "faq.heading10": {
    "message": "Was soll ich tun, wenn eine Organisation meiner Aufforderung nicht oder nicht vollständig nachgekommen ist?"
  },
  "faq.heading11": {
    "message": "Welche Strafen drohen einer Organisation, die einer Aufforderung nicht nachkommt?"
  },
  "faq.heading12": {
    "message": "Wer in einer Organisation ist für die Bearbeitung der Anfragen verantwortlich?"
  },
  "faq.heading13": {
    "message": "Beim Senden einer Anfrage über die Website erhalte ich eine Fehlermeldung oder es passiert nichts"
  },
  "faq.heading2": {
    "message": "Was ist die DSGVO?"
  },
  "faq.heading3": {
    "message": "Für wen gilt die DSGVO?"
  },
  "faq.heading4": {
    "message": "Was ist der CCPA?"
  },
  "faq.heading5": {
    "message": "Für wen gilt der CCPA?"
  },
  "faq.heading6": {
    "message": "Was sind personenbezogene Daten?"
  },
  "faq.heading7": {
    "message": "Wann kann ich die Löschung meiner personenbezogenen Daten verlangen?"
  },
  "faq.heading8": {
    "message": "Wann kann die Organisation nein sagen?"
  },
  "faq.heading9": {
    "message": "Wie lange muss eine Organisation einer Anfrage nachkommen?"
  },
  "faq.title": {
    "message": "Häufig gestellte Fragen"
  },
  "footer.contact": {
    "message": "Für weitere Informationen bitte <a>kontaktieren Sie uns</a>. © Copyright 2019 - 2022"
  },
  "footer.disclaimer": {
    "message": "<span>Haftungsausschluss:</span> Dieser Service wird ohne jegliche Gewährleistung bereitgestellt. Die Nutzung dieses Dienstes erfolgt ausschließlich auf eigene Gefahr. Wir übernehmen keine Verantwortung für direkte oder indirekte Schäden, die sich aus der Nutzung dieses Dienstes ergeben. Die von diesem Dienst bereitgestellten Informationen sowie die Inhalte unserer Website zu Rechtsfragen werden für Ihren privaten Gebrauch bereitgestellt und stellen keine Rechtsberatung dar. Wenn Sie für ein bestimmtes Problem Rechtsberatung benötigen, sollten Sie sich an einen zugelassenen Anwalt wenden."
  },
  "footer.madeBy": {
    "message": "<a>Hergestellt von Conscious Digital</a>"
  },
  "footer.mission": {
    "message": "<a>Auftrag</a>"
  },
  "footer.poweredBy": {
    "message": "Unterstützt von Vercel"
  },
  "footer.privacyPolicy": {
    "message": "<a>Datenschutzrichtlinie</a>"
  },
  "footer.wishList": {
    "message": "Wünsch dir etwas auf unserer Roadmap"
  },
  "hero.headerText": {
    "message": "Fordern Sie Organisationen auf, Ihr Konto zu löschen oder Ihnen eine Kopie Ihrer personenbezogenen Daten zuzusenden."
  },
  "hero.heading": {
    "message": "Besitzen Sie Ihre Daten"
  },
  "hero.intro": {
    "message": "Viele Organisationen sammeln und verkaufen Ihre personenbezogenen Daten, oft ohne Ihre Zustimmung. Verwenden Sie diesen kostenlosen Service, um ihnen eine Datenlöschungs- oder Zugriffsanfrage zu senden. Suchen Sie zunächst unten nach einer Organisation. Sie wissen nicht, wo Sie anfangen sollen? Melden Sie sich von diesen Top <a>Datenbrokern ab</a>."
  },
  "howItWorks.followUp": {
    "message": "Unser intelligenter Follow-up-Assistent kann dazu beitragen, sicherzustellen, dass die Organisation Ihrer Anfrage entspricht und helfen Ihnen sogar, Ihre Anfrage an die zuständige staatliche Regulierungsbehörde zu eskalieren."
  },
  "howItWorks.followUpTitle": {
    "message": "Nachverfolgung"
  },
  "howItWorks.imgAlt": {
    "message": "Eine Grafik, die die Benutzeroberfläche darstellt"
  },
  "howItWorks.search": {
    "message": "Suche nach einer Organisation über das obige Suchfeld."
  },
  "howItWorks.searchTitle": {
    "message": "Suche"
  },
  "howItWorks.send": {
    "message": "Senden Sie der Organisation eine Anfrage zum Löschen oder Zugriff auf Ihre persönlichen Daten."
  },
  "howItWorks.sendTitle": {
    "message": "Senden"
  },
  "howItWorks.title": {
    "message": "Wie es funktioniert"
  },
  "howItWorks.whyBody": {
    "message": "Wir haben diesen Dienst erstellt, weil wir glauben, dass Datenschutz wichtig ist und dass die Ausübung Ihres Rechts auf Datenschutz einfach und kostenlos sein sollte. Wir erheben oder verkaufen keine personenbezogenen Daten. Der Dienst wird von seinen Schöpfern selbst finanziert und mit Hilfe Ihrer <donations>Spenden</donations>. Lesen Sie mehr <about>über uns</about>."
  },
  "howItWorks.whyTitle": {
    "message": "Warum uns vertrauen?"
  },
  "howItWorks.yourData": {
    "message": "Datenschutzbestimmungen wie die <gdpr>DPR</gdpr> und das <ccpa>CCPA</ccpa> erfordern das Löschen oder die Bereitstellung einer Kopie Ihrer persönlichen Daten auf Anfrage. Organisationen haben einen kurzen Zeitraum, um sie einzuhalten, andernfalls können sie mit hohen Geldstrafen rechnen."
  },
  "howItWorks.yourDataTitle": {
    "message": "Es sind Ihre Daten, besitzen Sie sie!"
  },
  "index.description": {
    "message": "Löschen Sie Ihr Konto oder greifen Sie mit diesem kostenlosen Service auf die personenbezogenen Daten zu, die Organisationen über Sie haben."
  },
  "nav.about": {
    "message": "Etwa"
  },
  "nav.contact": {
    "message": "Kontaktiere uns"
  },
  "nav.contribute": {
    "message": "Dazu beitragen"
  },
  "nav.data-brokers": {
    "message": "Datenbroker"
  },
  "nav.donation": {
    "message": "Spenden"
  },
  "nav.extension": {
    "message": "Browser-Erweiterung"
  },
  "nav.faq": {
    "message": "FAQ"
  },
  "nav.helpTranslate": {
    "message": "Helfen Sie beim Übersetzen"
  },
  "nav.howItWorks": {
    "message": "Wie es funktioniert"
  },
  "nav.privacyPoilcy": {
    "message": "Datenschutz-Bestimmungen"
  },
  "nav.search": {
    "message": "Organisationen suchen"
  },
  "nav.twitterHastag": {
    "message": "#ownyourdata"
  },
  "org.DescriptionNewOrg": {
    "message": "Senden Sie mit diesem kostenlosen Service schnell und einfach Anfragen zum Löschen von Daten nach CCPA und GDPR und Zugriffsanfragen an jede Organisation."
  },
  "org.descriptionExistingOrg": {
    "message": "Fordern Sie mit diesem kostenlosen Service schnell und einfach eine Kontolöschung oder eine Kopie Ihrer persönlichen Daten von {org}"
  },
  "org.titleExistingOrg": {
    "message": "{org} - Löschen Sie Ihr Konto oder erhalten Sie eine Kopie Ihrer Daten"
  },
  "org.titleNewOrg": {
    "message": "Senden Sie DSGVO- und CCPA-Datenlösch- und Zugriffsanfragen"
  },
  "orgHero.newOrgSubTitle": {
    "message": "Senden Sie jeder Organisation eine {ccpa} oder {gdpr} Anfrage."
  },
  "orgHero.newOrgTitle": {
    "message": "Löschen Sie Ihre personenbezogenen Daten oder erhalten Sie eine Kopie davon"
  },
  "orgHero.notAffiliatedDisclamer": {
    "message": "Dieser Dienst ist <disclamer>nicht mit</disclamer> (erfahren Sie mehr <about>über uns</about>)."
  },
  "orgHero.orgName": {
    "message": "Organisation: {org}."
  },
  "orgHero.subTitle": {
    "message": "Verwenden Sie diesen kostenlosen Service, um {ccpa} und {gdpr} -Datenanfragen zu senden."
  },
  "orgHero.title": {
    "message": "Fordern Sie die Löschung des Kontos oder eine Kopie Ihrer persönlichen Daten an."
  },
  "personalInfoForm.FollowUpDetails": {
    "message": "Um sicherzustellen, dass die Organisation Ihre Anfrage erfüllt, werden wir Ihnen eine E-Mail schicken, sobald es Zeit ist, weitere Maßnahmen zu ergreifen. Sie erhalten die Wahl, der Organisation eine Erinnerungs-E-Mail zu senden oder sich an die örtliche Datenschutzagentur zu wenden."
  },
  "personalInfoForm.FollowUpDetailsWarning": {
    "message": "<strong>Durch die Auswahl dieser Option erklären Sie sich damit einverstanden, dass wir die folgenden persönlichen Daten verarbeiten und speichern: Ihre E-Mail-Adresse Name und der Text Ihrer Anfrage-E-Mails. Alle persönlichen Informationen, die sich auf diese Anfrage beziehen, werden innerhalb von 120 Tagen automatisch aus unseren Systemen gelöscht sofern Sie nichts anderes angeben und immer die Wahl haben, diese Daten sofort löschen zu lassen. Wir erfassen diese Informationen automatisch, indem wir dem BCC-Feld der Anfrage-E-Mail eine spezielle E-Mail-Adresse hinzufügen.</strong>"
  },
  "personalInfoForm.FollowUpLabel": {
    "message": "Smart Follow-up Assistance aktivieren"
  },
  "personalInfoForm.IdentifyingInfoHelper": {
    "message": "Geben Sie optional zusätzliche Informationen an, die der Organisation helfen, Ihre Daten in ihren Informationssystemen zu finden, wie z. B. Benutzername, Kunden-ID oder Kontonummer. <strong>Bitte geben Sie kein Passwort oder andere persönliche Informationen an, über die die Organisation nicht bereits verfügt.</strong>"
  },
  "personalInfoForm.NoFollowUpLabel": {
    "message": "Nein, ich kann alleine verwalten"
  },
  "personalInfoForm.YesFollowUpLabel": {
    "message": "Ja, Nachfassanweisungen per E-Mail senden"
  },
  "personalInfoForm.accessRequestLabelText": {
    "message": "Senden Sie mir eine Kopie meiner Daten"
  },
  "personalInfoForm.ccpaOption": {
    "message": "CCPA (Kalifornien)"
  },
  "personalInfoForm.ccpaOrGdpr": {
    "message": "Verordnung"
  },
  "personalInfoForm.ccpaOrGdprHelper": {
    "message": "Wählen Sie die Regulierung basierend auf Ihrem Wohnort, es sei denn, Sie haben einen bestimmten Grund, sich anders zu entscheiden."
  },
  "personalInfoForm.companyDomainHelper": {
    "message": "Bitte geben Sie den Domainnamen der Organisation ein (Beispiel: google.co.uk oder facebook.com)."
  },
  "personalInfoForm.companyDomainLabel": {
    "message": "Organisationsdomäne"
  },
  "personalInfoForm.companyEmailLabel": {
    "message": "E-Mail-Adresse der Organisation"
  },
  "personalInfoForm.companyNameHelper": {
    "message": "Bitte geben Sie den Namen der Organisation ein, die Sie kontaktieren möchten."
  },
  "personalInfoForm.companyNameLabel": {
    "message": "Organisationsname"
  },
  "personalInfoForm.compnayEmailHelper": {
    "message": "Bitte geben Sie die E-Mail-Adresse der Person oder Abteilung ein, die für die Bearbeitung von DSGVO-/CCPA-/Datenschutz-/Rechtsanfragen verantwortlich ist. Sie finden diese Informationen normalerweise auf der Website der Organisation unter der Datenschutzrichtlinie, den Allgemeinen Geschäftsbedingungen oder der Kontaktseite."
  },
  "personalInfoForm.deletionRequestLabelText": {
    "message": "Meine Daten löschen"
  },
  "personalInfoForm.gdprOption": {
    "message": "DSGVO (Europäische Union)"
  },
  "personalInfoForm.headline": {
    "message": "Füllen Sie das folgende Formular aus, um eine Datenanforderungs-E-Mail zu erstellen, die Sie dann überprüfen und senden können. Weitere Informationen finden Sie in unseren <a>häufig gestellten Fragen</a>."
  },
  "personalInfoForm.identifyingInfoLabel": {
    "message": "Zusätzliche Identifizierungsinformationen (optional)"
  },
  "personalInfoForm.nameHelper": {
    "message": "Dies wird von der Organisation verwendet, um Sie zu identifizieren."
  },
  "personalInfoForm.nameLabel": {
    "message": "Vollständiger Name"
  },
  "personalInfoForm.requestTypeLabelText": {
    "message": "Anfragetyp"
  },
  "personalInfoForm.sendButton": {
    "message": "Überprüfen Sie Ihre Anfrage"
  },
  "pressIntro.title": {
    "message": "Als markiert auf"
  },
  "privacy.analyticsBodyOneA": {
    "message": "Matomo: ein datenschutzfreundlicher Webanalysedienst von Innocraft. Sie können ihre { matomo } Seite besuchen."
  },
  "privacy.contact": {
    "message": "Kontakt"
  },
  "privacy.contactBody": {
    "message": "Wenn Sie Fragen oder Bedenken zu dieser Datenschutzrichtlinie haben, kontaktieren Sie uns bitte unter {mail}."
  },
  "privacy.cookies": {
    "message": "Cookies und Tracking"
  },
  "privacy.cookiesBody": {
    "message": "Beim Betrieb des Dienstes verwenden wir eine Technologie namens „Cookies“. Ein Cookie ist eine Information, die der Computer, der unseren Service hostet, an Ihren Browser übermittelt, wenn Sie auf den Service zugreifen. Obwohl wir keine Cookies zur Bereitstellung des Dienstes verwenden, verwenden wir Cookies, um die Nutzung des Dienstes genauer zu analysieren und die von Ihnen auf der Website getroffenen Entscheidungen zu speichern, damit Sie den Dienst beim nächsten Mal einfacher nutzen können. In allen Fällen, in denen wir Cookies verwenden, werden wir nur mit Ihrer ausdrücklichen Zustimmung personenbezogene Daten erheben. Bei den meisten Webbrowsern finden Sie in der Symbolleiste einen Abschnitt „Hilfe“. In diesem Abschnitt finden Sie Informationen darüber, wie Sie eine Benachrichtigung erhalten, wenn Sie ein neues Cookie erhalten, und wie Sie Cookies deaktivieren können."
  },
  "privacy.description": {
    "message": "Sie besitzen Ihre Daten, wir existieren, um Ihnen zu helfen, zu kontrollieren, wer Zugriff darauf hat. Dies ist unsere Datenschutzseite."
  },
  "privacy.lastUpdated": {
    "message": "Zuletzt aktualisiert:"
  },
  "privacy.nameAndAdditionalInfo": {
    "message": "Name und zusätzliche Informationen (wie Benutzername, Kunden-ID oder Kontonummer)"
  },
  "privacy.nameAndAdditionalInfoBody2": {
    "message": "Wir speichern keine dieser Informationen auf unseren Servern und geben sie nicht an Dritte weiter. Wir verwenden diese Informationen, um eine Anfrage-E-Mail zu generieren, die über Ihren Standard-E-Mail-Client auf Ihrem PC gerendert wird. Es liegt an Ihnen, diese E-Mail dann zu senden."
  },
  "privacy.personalData": {
    "message": "Persönliche Daten, die Sie bereitstellen"
  },
  "privacy.personalDataBody1": {
    "message": "Während der Nutzung dieses Dienstes bitten wir Sie möglicherweise, uns bestimmte personenbezogene Daten zur Verfügung zu stellen, die verwendet werden können, um Sie zu kontaktieren oder zu identifizieren („personenbezogene Daten“). Die erfassten personenbezogenen Daten sind:"
  },
  "privacy.personalDataBodyOneA": {
    "message": "Dein Name"
  },
  "privacy.personalDataBodyOneB": {
    "message": "Zusätzliche Informationen, die erforderlich sind, um Sie mit den Organisationen zu identifizieren, von denen Sie sich abmelden (z. B. Benutzername, Kunden-ID oder Kontonummer)"
  },
  "privacy.personalDataBodyOneC": {
    "message": "Cookies und Nutzungsdaten"
  },
  "privacy.personalDataBodyOneE": {
    "message": "Indem Sie uns freiwillig personenbezogene Daten zur Verfügung stellen, stimmen Sie deren Verwendung in Übereinstimmung mit dieser Datenschutzrichtlinie zu. Wenn Sie dieser Website personenbezogene Daten zur Verfügung stellen, erkennen Sie an und stimmen zu, dass diese personenbezogenen Daten von Ihrem aktuellen Standort an die Büros und Server von yourdigitalrights.org und die in dieser Richtlinie genannten autorisierten Dritten übertragen werden können."
  },
  "privacy.privacyTitle": {
    "message": "Datenschutz-Bestimmungen"
  },
  "privacy.promise": {
    "message": "Unser Versprechen"
  },
  "privacy.promiseBody": {
    "message": "Sie besitzen Ihre Daten. Wir existieren, um Ihnen dabei zu helfen, zu kontrollieren, wer Zugriff darauf hat. Wir möchten in dieser Hinsicht transparent sein und glauben fest daran, dass Ihre personenbezogenen Daten persönlich, privat und sicher bleiben. Wir werden die personenbezogenen Daten, die wir von Ihnen erheben, auf das absolute Minimum beschränken, das für die Bereitstellung dieses Dienstes (yourdigitalrights.org) erforderlich ist. Wir werden Ihre personenbezogenen Daten an niemanden verkaufen oder vermieten und sie nicht auf unseren Servern speichern. Wir geben Ihre personenbezogenen Daten nur dann weiter, wenn dies für die Bereitstellung des Dienstes erforderlich ist oder wie anderweitig in dieser Richtlinie beschrieben."
  },
  "privacy.title": {
    "message": "Datenschutz-Bestimmungen"
  },
  "privacy.usageDataBody": {
    "message": "Wir können Informationen darüber sammeln, wie auf den Dienst zugegriffen und wie er verwendet wird („Nutzungsdaten“). Diese Nutzungsdaten können Informationen wie die Internetprotokolladresse (z. B. IP-Adresse), Browsertyp, Browserversion, die von Ihnen besuchten Seiten unseres Dienstes, Uhrzeit und Datum Ihres Besuchs, die auf diesen Seiten verbrachte Zeit, die Aktionen enthalten Sie durchführen, eindeutige Gerätekennungen und andere Diagnosedaten. Wir verwenden den folgenden Drittanbieter, um die Nutzung unseres Dienstes zu überwachen und zu analysieren:"
  },
  "redirect.continueText": {
    "message": "Fortsetzen"
  },
  "redirect.headingText": {
    "message": "opt-out.eu ist jetzt yourdigitalrights.org"
  },
  "redirect.text": {
    "message": "Tolle Neuigkeiten, dieser Service wächst! Wir haben vor Kurzem die Unterstützung für das California Consumer Privacy Act (CCPA) eingeführt und werden in Kürze die Unterstützung für weitere Anfragetypen über die Löschung hinaus einführen. Daher halten wir den Domänennamen „opt-out.eu“ für zu einschränkend. Wir setzen uns mehr denn je dafür ein, Sie bei der Ausübung Ihrer digitalen Rechte zu unterstützen. Willkommen auf unserer neuen Homepage @<style>yourdigitalrights.org</style>!"
  },
  "request.description": {
    "message": "Details zu einer {regulationType} -Anfrage mit diesem kostenlosen Service anzeigen."
  },
  "request.details.date": {
    "message": "E-Mail-Datum anfordern:"
  },
  "request.details.escalationDate": {
    "message": "Eskalations-E-Mail-Datum:"
  },
  "request.details.header": {
    "message": "Details anfordern"
  },
  "request.details.hide.escalation": {
    "message": "Eskalations-E-Mail ausblenden"
  },
  "request.details.hide.reminder": {
    "message": "Erinnerungs-E-Mail ausblenden"
  },
  "request.details.hide.request": {
    "message": "Anfrage-E-Mail ausblenden"
  },
  "request.details.name": {
    "message": "Angefordert von:"
  },
  "request.details.nowDetails": {
    "message": "Details der Anfrage sind derzeit nicht verfügbar, bitte aktualisieren Sie die Seite, sobald Sie die E-Mail gesendet haben."
  },
  "request.details.organization": {
    "message": "Empfänger:"
  },
  "request.details.regulation": {
    "message": "Regelung:"
  },
  "request.details.reminderDate": {
    "message": "Erinnerungs-E-Mail-Datum:"
  },
  "request.details.sentTo": {
    "message": "E-Mail-Adresse des Empfängers:"
  },
  "request.details.show.escalation": {
    "message": "Eskalations-E-Mail anzeigen"
  },
  "request.details.show.reminder": {
    "message": "Erinnerungs-E-Mail anzeigen"
  },
  "request.details.show.request": {
    "message": "Anfrage-E-Mail anzeigen"
  },
  "request.details.type": {
    "message": "Anfragetyp:"
  },
  "request.hero.declined": {
    "message": "Abgelehnt"
  },
  "request.hero.declinedRequest": {
    "message": "{companyName} hat deine Anfrage abgelehnt."
  },
  "request.hero.didNotReply": {
    "message": "{companyName} hat noch nicht geantwortet."
  },
  "request.hero.handledPartially": {
    "message": "Teilweise bearbeitet"
  },
  "request.hero.handledRequest": {
    "message": "{companyName} hat Ihre Anfrage erfolgreich bearbeitet."
  },
  "request.hero.handledSuccessfully": {
    "message": "Erfolgreich bearbeitet"
  },
  "request.hero.header": {
    "message": "Ihre Datenanfrage {requestType} an {companyName}"
  },
  "request.hero.noReply": {
    "message": "Keine Antwort"
  },
  "request.hero.partiallyHandled": {
    "message": "{companyName} hat Ihre Anfrage teilweise bearbeitet."
  },
  "request.hero.requestNotSent": {
    "message": "senden Sie bitte die Anfrage-E-Mail, dann aktualisieren Sie diese Seite."
  },
  "request.hero.requestStatus": {
    "message": "Anfrage-Status:"
  },
  "request.next.circumstancesToDecline": {
    "message": "Es gibt bestimmte außergewöhnliche Umstände, in denen eine Organisation gesetzlich erlaubt ist, Ihre Anfrage abzulehnen."
  },
  "request.next.declineCCPA": {
    "message": "<ul><li>Redefreiheit oder ein anderes Recht, das gesetzlich vorgesehen ist.</li><li>Verarbeitung zu Forschungszwecken, wenn die Löschung personenbezogener Daten die Erreichung dieser Forschung unmöglich oder ernsthaft beeinträchtigen würde.</li><li>Die Verarbeitung dieser persönlichen Daten ist notwendig, um gegen illegale Aktivitäten zu schützen oder die Verantwortlichen der Aktivität zu verfolgen.</li><li>zur Erfüllung einer gesetzlichen Verpflichtung.</li><li>Um einen Vertrag zwischen dem Unternehmen und dem Verbraucher auszuführen.</li><li>Erkenne Sicherheitsvorfälle, schütze vor schädlichen, betrügerischen oder illegalen Aktivitäten, oder verfolge die Verantwortlichen für diese Aktivität.</li><li>Debug um Fehler zu identifizieren und zu reparieren, die die bereits beabsichtigte Funktionalität beeinträchtigen.</li><li>Um ausschließlich interne Verwendungen zu ermöglichen, die den Erwartungen des Verbrauchers auf der Grundlage der Beziehung des Verbrauchers zum Unternehmen angemessen entsprechen.</li><li>Andernfalls verwenden Sie die persönlichen Daten des Verbrauchers intern, auf rechtmäßige Weise, die mit dem Kontext vereinbar ist, in dem der Verbraucher die Informationen zur Verfügung gestellt hat.</li></ul>"
  },
  "request.next.declineGDPR": {
    "message": "<ul><li>Wenn Ihre Daten gespeichert werden, ist aus Gründen der Meinungs- und Informationsfreiheit erforderlich (dies schließt Journalismus und Akademiker mit ein B. künstlerische und literarische Zwecke).</li><li>Wenn die Organisation gesetzlich verpflichtet ist, Ihre Daten zu behalten.</li><li>Ihre Daten müssen aus Gründen der öffentlichen Gesundheit gespeichert werden.</li><li>Bei der Aufbewahrung Ihrer Daten ist für die Erstellung, Ausübung oder Verteidigung von Rechtsansprüchen erforderlich.</li><li>Wenn Sie Ihre Daten löschen, beeinträchtigen Sie die wissenschaftliche oder historische Forschung oder Archivierung, die im öffentlichen Interesse liegt.</li><li>Wenn die Organisation unter Berücksichtigung Ihrer Anfrage entscheidet, dass sie Ihre Daten nicht löschen muss, muss sie dennoch auf Sie reagieren. Sie sollte Ihnen erklären, warum sie glaubt, dass sie Ihre Daten nicht löschen muss und informieren Sie über Ihr Recht, sich über diese Entscheidung bei der DPA oder über die Gerichte zu beschweren.</li></ul>"
  },
  "request.next.escalateToAuthorityNoReply": {
    "message": "Empfehlung: Eskalieren Sie Ihre Anfrage an Ihre { authority }."
  },
  "request.next.escalateToAuthorityPartial": {
    "message": "Empfehlung: Wenn Sie der Meinung sind, dass { companyName } Ihrer Anfrage vollständig nachgekommen sein sollte, empfehlen wir Ihnen, Ihre Anfrage an { authority } zu eskalieren."
  },
  "request.next.escalatedAndNoSuccess": {
    "message": "Du bist zu {dpa}eskaliert, bitte kommuniziere weiterhin direkt mit ihnen. Wir können nichts anderes tun, um zu helfen."
  },
  "request.next.esclateButton": {
    "message": "Eskalieren zu { authority }"
  },
  "request.next.findOutMore": {
    "message": "Erfahren Sie mehr über diese Ausnahmen"
  },
  "request.next.organizationsHaveXDays": {
    "message": "Den {regulationType} Organisationen zufolge haben { timeLimit } Tage, um auf Ihre Anfrage zu antworten."
  },
  "request.next.reminderButton": {
    "message": "Sende der Organisation eine Erinnerungs-E-Mail"
  },
  "request.next.selectTheOptions1": {
    "message": "Bitte wählen Sie aus den folgenden Optionen:"
  },
  "request.next.selectTheOptions2": {
    "message": "Wenn Sie weitere Maßnahmen ergreifen möchten, wählen Sie bitte unter den folgenden Optionen:"
  },
  "request.next.selectTheOptions3": {
    "message": "Wenn Sie nicht warten möchten, wählen Sie bitte unter den folgenden Optionen:"
  },
  "request.next.sendAReminderEmail": {
    "message": "Empfehlung: Senden Sie der Organisation eine Erinnerungs-E-Mail."
  },
  "request.next.waitUntilXDays": {
    "message": "Empfehlung: Warten Sie, bis { timeLimit } Tage vergangen sind, um der Firma Zeit für die Bearbeitung Ihrer Anfrage zu geben."
  },
  "request.next.waitUntilXDaysAfterReminder": {
    "message": "Empfehlung: Warten Sie, bis { timeLimit } Tage nach dem Datum der Anfrage vergangen sind, um der Organisation Zeit zu geben, um Ihre Anfrage zu preußen folgend Ihrer Erinnerungs-E-Mail."
  },
  "request.next.whatsNext": {
    "message": "Was ist als nächstes"
  },
  "request.success": {
    "message": "Herzlichen Glückwunsch, { companyName } hat Ihre Anfrage erfolgreich erfüllt. Ihre persönlichen Daten werden automatisch innerhalb von 120 Tagen fr0m vom Datum Ihrer ursprünglichen Anfrage gelöscht. Alternativ können Sie Ihre persönlichen Daten <a>jetzt löschen</a>."
  },
  "request.timeline.esclateTo": {
    "message": "Eskalieren Sie Ihre Anfrage"
  },
  "request.timeline.reminderSent": {
    "message": "Erinnerung gesendet"
  },
  "request.timeline.requestNotSent": {
    "message": "Anfrage nicht gesendet"
  },
  "request.timeline.requestSent": {
    "message": "Anfrage gesendet"
  },
  "request.timeline.requestTimeline": {
    "message": "Ihre Anfrage-Zeitleiste"
  },
  "request.timeline.sendEscalation": {
    "message": "Eskalation gesendet"
  },
  "request.timeline.sendEscalationDays": {
    "message": "{days, plural, =0 {Heute} one {tommorow} other {in # Tagen}}"
  },
  "request.timeline.sendReminder": {
    "message": "Erinnerung senden"
  },
  "request.timeline.sendReminderDays": {
    "message": "{days, plural, =0 {Heute} one {tommorow} other {in # Tagen}}"
  },
  "request.timeline.sinceEscalationDays": {
    "message": "{days, plural, =0 {Heute} one {Gestern} other {# Tage vor}}"
  },
  "request.timeline.sinceReminderDays": {
    "message": "{days, plural, =0 {Heute} one {Gestern} other {# Tage vor}}"
  },
  "request.timeline.sinceRequestDays": {
    "message": "{days, plural, =0 {Heute} one {Gestern} other {# Tage vor}}"
  },
  "request.title": {
    "message": "Details für Ihre {regulationType} -Anfrage"
  },
  "requestEscalation.complaint": {
    "message": "Zusätzliche Details"
  },
  "requestEscalation.complaintText": {
    "message": "Bitte erklären Sie, warum Sie mit der Behandlung Ihrer Anfrage durch die Organisation nicht zufrieden sind"
  },
  "requestEscalation.geography": {
    "message": "Standort"
  },
  "requestEscalation.geographyText ": {
    "message": "Bitte wählen Sie Ihren Wohnort aus"
  },
  "requestEscalation.submit": {
    "message": "Rezension & Senden"
  },
  "search.companyPlaceholder": {
    "message": "Suche nach einer Organisation"
  },
  "search.noResults": {
    "message": "Sie können eine Organisation nicht finden?"
  },
  "search.noResultsMore": {
    "message": "Klicken Sie hier, um einen hinzuzufügen"
  },
  "social.chromeCTA": {
    "message": "Laden Sie es für Chrome herunter"
  },
  "social.chromeTitle": {
    "message": "Google Chrome-Erweiterung"
  },
  "social.emailBody": {
    "message": "Besuchen Sie YourDigitalRights.org, einen kostenlosen Dienst, der es einfach macht, herauszufinden, welche persönlichen Daten Tausende von Organisationen über Sie haben, und sie dazu zu bringen, sie zu löschen."
  },
  "social.emailSubject": {
    "message": "Finden Sie heraus, welche personenbezogenen Daten Tausende von Organisationen über Sie gespeichert haben, und veranlassen Sie sie, diese zu löschen | Ihre digitalen Rechte"
  },
  "social.extensionHeadline": {
    "message": "Melden Sie sich direkt in Ihrem Browser ab"
  },
  "social.extensionText": {
    "message": "Möchten Sie besser kontrollieren, wer Zugriff auf Ihre personenbezogenen Daten hat? Unsere Browsererweiterung ermöglicht es Ihnen, die von Ihnen besuchten Websites mit einem Klick auf eine Schaltfläche abzulehnen."
  },
  "social.facebookQuote": {
    "message": "Finden Sie heraus, welche personenbezogenen Daten Tausende von Organisationen über Sie gespeichert haben, und veranlassen Sie sie, diese zu löschen. Besuchen Sie yourdigitalrights.org."
  },
  "social.firefoxCTA": {
    "message": "Laden Sie es für Firefox herunter"
  },
  "social.frefoxTitle": {
    "message": "Firefox-Erweiterung"
  },
  "social.shareHeading": {
    "message": "Wenn Sie diesen Service nützlich finden, sagen Sie es bitte weiter"
  },
  "social.twitterTitle": {
    "message": "Finden Sie heraus, welche personenbezogenen Daten Tausende von Organisationen über Sie gespeichert haben, und veranlassen Sie sie, diese zu löschen. Besuchen Sie yourdigitalrights.org."
  },
  "thankyou.Bitcoin": {
    "message": "Bitcoin spenden"
  },
  "thankyou.Liberapay": {
    "message": "Spenden Sie über Liberapay"
  },
  "thankyou.copyPart1": {
    "message": "Anfrage-E-Mail in Ihrer E-Mail-Anwendung geöffnet haben sollte, müssen Sie sie nur überprüfen und auf Senden klicken."
  },
  "thankyou.copyPart2CCPA": {
    "message": "Die Organisation hat <em>45 Tage</em> um die Anforderungen zu erfüllen, und kann Sie um zusätzliche Informationen bitten, um Sie in ihren Systemen zu identifizieren."
  },
  "thankyou.copyPart2GDPR": {
    "message": "Organisationen haben <em>einen Monat</em> um die Anforderungen zu erfüllen, und können Sie um zusätzliche Informationen bitten, um Sie in ihren Systemen zu identifizieren."
  },
  "thankyou.copyPart3": {
    "message": "Weitere Informationen finden Sie in unserer Liste mit <a>häufig gestellten Fragen</a>"
  },
  "thankyou.extensionText": {
    "message": "Sparen Sie Zeit durch die Installation unserer Browser-Erweiterung"
  },
  "thankyou.findCompany": {
    "message": "Finden Sie eine andere Organisation"
  },
  "thankyou.requestTypeAccess": {
    "message": "Ein Zugang"
  },
  "thankyou.requestTypeDelete": {
    "message": "Eine Löschung"
  },
  "thankyou.title": {
    "message": "Danke schön"
  },
  "usageData": {
    "message": "Nutzungsdaten"
  }
}