{
  "UKgdprOption": {
    "message": "GDPR (UK)"
  },
  "about.aboutTitle": {
    "message": "Our mission"
  },
  "about.consciousDigital": {
    "message": "Who we are"
  },
  "about.consciousDigital1": {
    "message": "YourDigitalRights.org is a production of {cd}, a registered charity creating people centred digital initiatives which promote and advance Digital Human Rights."
  },
  "about.contributors": {
    "message": "Contributors"
  },
  "about.contributorsBody1": {
    "message": "{linkedin} - Frontend web developer."
  },
  "about.contributorsBody3": {
    "message": "{linkedin} - Frontend web developer."
  },
  "about.contributorsBody4": {
    "message": "{linkedin} - Frontend web developer."
  },
  "about.contributorsBody5": {
    "message": "{linkedin} - Infrastructure Engineer."
  },
  "about.createdByBody2": {
    "message": "{linkedin} - Frontend web developer, mobile app developer and creator of Skyjacker, the AR flight tracking game."
  },
  "about.description": {
    "message": "Your Digital Rights was created because we believe that you have the right to privacy, and that exercising your right to privacy should be easy."
  },
  "about.funding": {
    "message": "Funding"
  },
  "about.fundingBody1": {
    "message": "This project is self funded by its creators, and with the help of your donations."
  },
  "about.missionBody1": {
    "message": "YourDigitalRights.org was created because we believe that privacy is a basic human right, and that exercising this right should be easy. The European {gdpr} (GDPR), the {ccpa} (CCPA), and the Brazilian {lgpd} (LGPD) provide the legal infrastructure to protect people’s fundamental right of privacy online."
  },
  "about.missionBody2": {
    "message": "Privacy regulations such as the GDPR, the CCPA and the LGPD are a step in the right direction, but exercising your rights under these legislations is still hard enough for most people not to bother with it. The situation is made worse because many organizations make it hard to file data requests (for example by not publishing any corporate email addresses on their website). The purpose of this service is to make the rights granted by these legislations accessible to everyone."
  },
  "about.missionBody3": {
    "message": "This is a free service. We are not a business and do not have a business model. We do not offer any services to organizations. We do not collect or trade any personal data. This service is <a>Open Source</a>."
  },
  "about.sponsors": {
    "message": "Supporting Organizations"
  },
  "about.sponsorsBody2": {
    "message": "{crunchbase} - for providing a snapshot of their company database which we use to enrich our list of organizations."
  },
  "about.sponsorsBody3": {
    "message": "{featureupvote} - for providing an effective way to gather community feedback regarding our {roadmap}."
  },
  "about.sponsorsBody4": {
    "message": "{innocraft} - for providing a hosted version of Matomo (Piwik), the open source and privacy minded web analytics platform."
  },
  "about.sponsorsBody5": {
    "message": "{mailgo} - for creating an awesome open source library which makes 'mailto' links user friendly, and for being super responsive to our requests."
  },
  "about.sponsorsBody6": {
    "message": "{sws} - for helping us implement an SEO strategy."
  },
  "about.sponsorsBody7": {
    "message": "{ama} - for helping us understand, and support the Brazilian data privacy regulation, Lei Geral de Proteção de Dados Pessoais (LGPD)."
  },
  "about.sponsorsTitle": {
    "message": "We'd like to thank the following organizations for supporting our open source effort by providing a free or discounted version of their services:"
  },
  "about.title": {
    "message": "About Us"
  },
  "aboutOrg.details": {
    "message": "Additional information:"
  },
  "aboutOrg.numRequests": {
    "message": "Number of request sent:"
  },
  "aboutOrg.privacyPolicy": {
    "message": "Privacy Policy:"
  },
  "contribute.creadit": {
    "message": "While we cannot afford to pay you for your work, we are more than happy to give you credit for your contributions, whether it's on this website, on github, or in other ways."
  },
  "contribute.creditTitle": {
    "message": "Credit"
  },
  "contribute.crowdinStep1": {
    "message": "Make an account at Crowdin by following this <a>link</a>."
  },
  "contribute.crowdinStep2": {
    "message": "Follow this <a>link</a> to load the translation system."
  },
  "contribute.crowdinStep3": {
    "message": "Choose a language (you will need to log in to Crowdin to do this)."
  },
  "contribute.crowdinStep4": {
    "message": "You should now see boxes surrounding the various bits of text that make up the website. Hover over the text you wish to translate and click on the icon which will appear at the corner of the text."
  },
  "contribute.crowdinStep5": {
    "message": "An editor will open up where you can provide your translation. Don't forget to click save when done."
  },
  "contribute.crowdinStep6": {
    "message": "If you are experiencing any problems please <email>contact us.</email>"
  },
  "contribute.description": {
    "message": "Help us improve YourDigitalRights.org."
  },
  "contribute.dev": {
    "message": "Our repositories are hosted on GitHub, with the main one being for this <a>website</a>. The best way to start is to get in touch via <email>email</email>. We will then add you to our slack channel and share ongoing development efforts. Alternatively, feel free to clone the repository and submit merge requests."
  },
  "contribute.devTitle": {
    "message": "Help with Development"
  },
  "contribute.reportAProblem": {
    "message": "If you experience problems with this site you can report them in the <a1>issue tracker</a1>, or via <a2>email</a2>."
  },
  "contribute.reportAProblemTitle": {
    "message": "Report a Problem"
  },
  "contribute.research": {
    "message": "We are always looking for better ways to promote Digital Rights and make them more accessible. Whether it's to better understand how people use technology or how organizations abuse it, there are always research projects going on. Please <email>email</email> us if you'd like to get involved."
  },
  "contribute.researchTitle": {
    "message": "Help with research"
  },
  "contribute.subtitle": {
    "message": "This project is entirely developed and maintained by volunteers. If you are concerned about the loss of privacy, rampant surveillance capitalism, micro-targeting and misinformation and the addictive nature of digital services then you can help:"
  },
  "contribute.title": {
    "message": "Contribute"
  },
  "contribute.translate1": {
    "message": "We would like this service to be available in many languages. Should yours not be among the ones currently available, or be in need of updates or improvement, we would love your help!"
  },
  "contribute.translate2": {
    "message": "We use the online platform <a>Crowdin</a> to easily craft the translation strings. It makes the process much easier, and doesn't require you to know anything about programming. There is a quick tutorial avaialble <b>here</b>. Follow these steps to get started:"
  },
  "contribute.translateTitle": {
    "message": "Translate the website"
  },
  "data-brokers.DBAboutTitle": {
    "message": "Opt Out of the Top Data Brokers"
  },
  "data-brokers.brokerAfter": {
    "message": "These are some of the top data brokers but there are many more. Click the button below to search the entire database."
  },
  "data-brokers.brokersIntro": {
    "message": "Data Brokers are companies which collect and sell personal data, typically without your knowledge or consent. These are some of the top data brokers, click on each company to have them erase your data by sending a {faq} Erasure Request."
  },
  "data-brokers.description": {
    "message": "Get the top data brokers to erase your personal data"
  },
  "data-brokers.searchButton": {
    "message": "Search for other organizations"
  },
  "data-brokers.title": {
    "message": "Opt Out of the Top Data Brokers"
  },
  "dataProcessors": {
    "message": "Data sharing and processors"
  },
  "deletePII.deleteAllPII": {
    "message": "All requests"
  },
  "deletePII.deleteSpecificPII": {
    "message": "This request"
  },
  "deletePII.doneAll": {
    "message": "We have successfully deleted the personal data associated with all of your requests."
  },
  "deletePII.doneRequest": {
    "message": "We have successfully deleted the personal data associated with this request."
  },
  "deletePII.heading": {
    "message": "Delete my data"
  },
  "deletePII.intro": {
    "message": "Your personal data will be automatically deleted 120 days after a request was made, however you can choose to delete your data now. Do you wish to delete the data which is associated with this request (ref: {ref}), or with all of your requests?"
  },
  "deletemydata.description": {
    "message": "Delete my data"
  },
  "deletemydata.title": {
    "message": "Delete my data"
  },
  "donations.Bitcoin": {
    "message": "Donate Bitcoin"
  },
  "donations.Liberapay": {
    "message": "Donate via Liberapay"
  },
  "donations.donateIntro": {
    "message": "YourDigitalRights.org was created because we believe that privacy matters, and that exercising your right to privacy should be easy. That's why we've made it free. Donations allow us to spend more time improving this service."
  },
  "donations.headingDonate": {
    "message": "We need your support"
  },
  "faq.body0A": {
    "message": "Data protection laws protect individuals with regards to the processing of their personal data by organizations. They define the responsibilities organizations have when processing personal data, and grant individual certain rights with regards to their data."
  },
  "faq.body1": {
    "message": "Different countries have different regulations protecting individual privacy online. This website supports the following regulations:"
  },
  "faq.body10A": {
    "message": "When submitting a data request via this website, turn on the “Smart Follow-up Assistance” option to get personalized advice on what to do in case an organization has not complied with your request."
  },
  "faq.body10B": {
    "message": "If you are unhappy with how the organization has handled your request, you should first send the organization a reminder email explaining your dissatisfaction. If after sending the organization a reminder you are still dissatisfied, you can complain to the Data Protection Agency, a governmental regulatory body. Some regulations provide individuals with a private right of action - the ability to sue an organization in court. If you decide to do this, we strongly advise you to seek independent legal advice first."
  },
  "faq.body10C": {
    "message": "Under the GDPR:"
  },
  "faq.body10Ci": {
    "message": "You can make a complaint to the local Data Protection Authorities (DPA). You can also seek to enforce your rights through the courts. You can download a list of DPAs <a>here</a> (PDF)."
  },
  "faq.body10D": {
    "message": "Under the CCPA:"
  },
  "faq.body10Di": {
    "message": "You can make a complaint to the California <a>Attorney General</a>. You can also seek to enforce your rights through the courts."
  },
  "faq.body10E": {
    "message": "Under the LGPD:"
  },
  "faq.body10Ei": {
    "message": "You can make a complaint to the ANPD. You can also seek to enforce your rights through the courts."
  },
  "faq.body11A": {
    "message": "Under the GDPR:"
  },
  "faq.body11Ai": {
    "message": "Organizations can be fined up to 4% of annual global turnover for breaching GDPR or 20 Million Euro."
  },
  "faq.body11Aii": {
    "message": "<a>Find out more</a>"
  },
  "faq.body11B": {
    "message": "Under the CCPA:"
  },
  "faq.body11Bi": {
    "message": "The penalty for an intentional violation of the CCPA is $7,500 per incident, and for an unintentional violation $2,500 per incident. Consumers are entitled to between $100-$750 in compensation per incident or actual damages, whichever is greater, if a company did not take reasonable security measures in the event of a breach of sensitive personal information."
  },
  "faq.body11Biii": {
    "message": "<a>Find out more</a>"
  },
  "faq.body11C": {
    "message": "The sanctions may be applied cumulatively, by day and violation, but always based on the seriousness and extent of the violation."
  },
  "faq.body11C0": {
    "message": "The administrative sanctions applicable range are:"
  },
  "faq.body11Ci": {
    "message": "Warning."
  },
  "faq.body11Cii": {
    "message": "By means of a clear and complete statement, indicating the origin of the data, nonexistence of records, criteria used and purpose of the processing, as the case may be, within fifteen days counted from the date of the request."
  },
  "faq.body11Ciii": {
    "message": "Fine that could reach 2% of the group's revenues in Brazil, limited to BRL$ 50 million per violation."
  },
  "faq.body11Civ": {
    "message": "Daily fine."
  },
  "faq.body11Cix": {
    "message": "Partial or total ban on the exercise of activities related to data processing."
  },
  "faq.body11Cv": {
    "message": "Daily fine."
  },
  "faq.body11Cvi": {
    "message": "Blocking of the personal data to which the infraction refers until its regularization."
  },
  "faq.body11Cvii": {
    "message": "Deletion of the personal data to which the infringement refers."
  },
  "faq.body11Cviii": {
    "message": "Partial suspension of the operation of the database to which the infraction refers for a maximum period of 6 (six) months, extendable for an equal period, until the processing activity is regularized by the organization."
  },
  "faq.body11D": {
    "message": "Under the LGPD:"
  },
  "faq.body12A": {
    "message": "Under the GDPR:"
  },
  "faq.body12Ai": {
    "message": "The Data Protection Office (DPO), although the legislation states that organizations should train staff to recognize GDPR requests no matter who they reach or in which format."
  },
  "faq.body12B": {
    "message": "Under the CCPA:"
  },
  "faq.body12Bi": {
    "message": "The CCPA does not define who specifically within an organization is responsible for this."
  },
  "faq.body12C": {
    "message": "Under the LGPD:"
  },
  "faq.body12Ci": {
    "message": "The Data Protection Officer (DPO). However, small data processing agents such as micro-companies, startups, and legal entities of private law, are not required to appoint the personal data controller, but must provide a communication channel with consumers."
  },
  "faq.body13A": {
    "message": "To fix this issue you will need to configure a default email client on your system. Here are instructions on how to do this on <a1>Mac</a1> and <a2>Windows</a2>."
  },
  "faq.body1A": {
    "message": "European Union - The General Data Protection Regulations (GDPR)"
  },
  "faq.body1B": {
    "message": "California - Consumer Privacy Act (CCPA)"
  },
  "faq.body1C": {
    "message": "Brazil - General Data Protection Law (LGPD)"
  },
  "faq.body2A": {
    "message": "The General Data Protection Regulations, or GDPR for short, is an EU regulation which protects the fundamental right of people to the protection of their personal data."
  },
  "faq.body2Ai": {
    "message": "<a>Read the regulation</a>"
  },
  "faq.body2B": {
    "message": "The GDPR does not apply to certain activities including law enforcement, national security, and purely for personal / household activities."
  },
  "faq.body2C": {
    "message": "<a>Find out more</a>"
  },
  "faq.body3A": {
    "message": "The GDPR applies to:"
  },
  "faq.body3Ai": {
    "message": "Organizations established within the EU who collect or process personal data (even of people located outside the EU)"
  },
  "faq.body3Aii": {
    "message": "Organizations established outside the EU collecting or processing personal information while providing goods or services (paid or for free) to people located within the EU"
  },
  "faq.body3Aiii": {
    "message": "Organizations established outside the EU collecting or processing personal information while engaged in the monitoring of the behavior of people while they are in the EU"
  },
  "faq.body4A": {
    "message": "The California Consumer Privacy Act, or CCPA for short, is a regulation introduced in California in January 2020. It protects the fundamental right of people to the protection of their personal data and privacy online."
  },
  "faq.body4Ai": {
    "message": "<a>Read the regulation</a>"
  },
  "faq.body5A": {
    "message": "The CCPA applies to organizations that collect consumer's personal information, or on behalf of which such information is collected and that alone, or jointly with others, determines the purposes and means of the processing of consumer's personal information, that does business in the State of California, and that satisfies one or more of the following thresholds:"
  },
  "faq.body5Ai": {
    "message": "Has annual gross revenues in excess of twenty-five million dollars ($25,000,000)"
  },
  "faq.body5Aii": {
    "message": "Annually buys, receives, sells, or shares for commercial purposes, alone or in combination, the personal information of 50,000 or more consumers, households, or devices"
  },
  "faq.body5Aiii": {
    "message": "Derives 50 percent or more of its annual revenues from selling consumer's personal information"
  },
  "faq.body6Ai": {
    "message": "Under the GDPR:"
  },
  "faq.body6Aii": {
    "message": "Any information relating to a person which can be directly or indirectly used to identify them. A person can be identified in a wide range of ways including name, identification number, location data or other online identifiers."
  },
  "faq.body6Aiii": {
    "message": "<a>Find out more</a>"
  },
  "faq.body6Bi": {
    "message": "Under the CCPA:"
  },
  "faq.body6Bii": {
    "message": "Personal information is anything that identifies, relates to, describes, or is capable of being associated with, or could reasonably be linked, directly or indirectly, with a particular consumer or household."
  },
  "faq.body6Biii": {
    "message": "<a>Read the definition</a>"
  },
  "faq.body6Ci": {
    "message": "Under the LDPG:"
  },
  "faq.body6Cii": {
    "message": "Any information relating to an identified or identifiable natural person such as name, ID-number, location data, email, etc."
  },
  "faq.body6Ciii": {
    "message": "Sensitive personal data is defined as a subcategory to personal data and applies when the data processed concerns to racial or ethnic origin, religious belief, political opinion, trade union or religious, philosophical or political organization membership, data concerning health or sex life, genetic or biometric data."
  },
  "faq.body7A": {
    "message": "Under the GDPR:"
  },
  "faq.body7Ai": {
    "message": "The right to erasure is not absolute, and concerns data processing where consent is the legal basis for the processing. For example, data needed due to a contract, or data which is in the public interest does not fall under this definition. More specifically, the right only applies in the following circumstances:"
  },
  "faq.body7Aii": {
    "message": "The organization no longer needs your data. Example: after you have cancelled your gym membership, it no longer needs to keep details of your name, address, age and health conditions."
  },
  "faq.body7Aiii": {
    "message": "You initially consented to the use of your data, but have now withdrawn your consent. Example: you agreed to take part in a market-research study and now no longer wish to do so."
  },
  "faq.body7Aiv": {
    "message": "You have objected to the use of your data, and your interests outweigh those of the organization using it."
  },
  "faq.body7Av": {
    "message": "The organization has collected or used your data unlawfully. Example: it hasn't complied with the rules on data protection."
  },
  "faq.body7Avi": {
    "message": "The organization has a legal obligation to erase your data."
  },
  "faq.body7Avii": {
    "message": "The data was collected from you as a child for an online service. Example: social media or a gaming app. The law gives children special protection because they may be less aware of the risks and consequences of giving their data to organizations. Even if you are now an adult, you have a right to have your data erased if it was collected from you as a child."
  },
  "faq.body7Aviii": {
    "message": "<a>Find out more</a>"
  },
  "faq.body7B": {
    "message": "Under the CCPA:"
  },
  "faq.body7Bi": {
    "message": "Consumers can exercise the right to delete their personal data if:"
  },
  "faq.body7Bii": {
    "message": "The personal information was collected by the business from the consumer."
  },
  "faq.body7Biii": {
    "message": "It is no longer necessary for the business or service provider to maintain the personal information in order to fulfill one of the purposes identified in by law (California civil code section 1798.105 (d))."
  },
  "faq.body7Biv": {
    "message": "The business is not entitled to retain the personal information under one of the general exemptions under the law (California civil code section 1798.145)."
  },
  "faq.body7C": {
    "message": "Under the LGPD:"
  },
  "faq.body7Ci": {
    "message": "The regulation requires organizations to delete the personal data of a natural person if it has been requested, since the data has been collected based on consent."
  },
  "faq.body7Cii": {
    "message": "In case of data processing based on consent, the data subject may request the elimination of any data collected, except if the storage is permitted by the LGPD."
  },
  "faq.body7Ciii": {
    "message": "If an organization has shared the data with 3rd parties, it must communicate any deletion request with these 3rd parties so that the procedure can be repeated, except in cases where such communication is demonstrably impossible or involves disproportionate effort."
  },
  "faq.body7Ciiii": {
    "message": "In addition, the LGPD states that data must be deleted if it was processed for reasons that are excessive, unnecessary, or unlawful."
  },
  "faq.body8A": {
    "message": "There are certain circumstances where an organization is legally permitted to refuse to erase your data."
  },
  "faq.body8Ai": {
    "message": "Under the GDPR:"
  },
  "faq.body8Aii": {
    "message": "When keeping your data is necessary for reasons of freedom of expression and information (this includes journalism and academic, artistic and literary purposes)."
  },
  "faq.body8Aiii": {
    "message": "When the organization is legally obliged to keep hold of your data."
  },
  "faq.body8Aiv": {
    "message": "When keeping hold of your data is necessary for reasons of public health."
  },
  "faq.body8Av": {
    "message": "When keeping your data is necessary for establishing, exercising or defending legal claims."
  },
  "faq.body8Avi": {
    "message": "When erasing your data would prejudice scientific or historical research, or archiving that is in the public interest."
  },
  "faq.body8Avii": {
    "message": "If, having considered your request, the organization decides it does not need to erase your data, it must still respond to you. It should explain to you why it believes it does not have to erase your data, and let you know about your right to complain about this decision to the ICO, or through the courts."
  },
  "faq.body8B": {
    "message": "The organization can also refuse your request if it is, as the law states, “manifestly unfounded or excessive”."
  },
  "faq.body8Bi": {
    "message": "<a>Find out more</a>"
  },
  "faq.body8C": {
    "message": "Under the CCPA:"
  },
  "faq.body8Ci": {
    "message": "Free speech or another right provided by law."
  },
  "faq.body8Cii": {
    "message": "Processing for research purposes, if the deletion of personal information would render impossible or seriously impair the achievement of such research."
  },
  "faq.body8Ciii": {
    "message": "Processing of that personal information is necessary to protect against illegal activity or prosecute those responsible for the activity."
  },
  "faq.body8Civ": {
    "message": "For complying with a legal obligation."
  },
  "faq.body8Cix": {
    "message": "Otherwise use the consumer's personal information, internally, in a lawful manner that is compatible with the context in which the consumer provided the information."
  },
  "faq.body8Cv": {
    "message": "To perform a contract between the business and the consumer."
  },
  "faq.body8Cvi": {
    "message": "Detect security incidents, protect against malicious, deceptive, fraudulent, or illegal activity, or prosecute those responsible for that activity."
  },
  "faq.body8Cvii": {
    "message": "Debug to identify and repair errors that impair existing intended functionality."
  },
  "faq.body8Cviii": {
    "message": "To enable solely internal uses that are reasonably aligned with the expectations of the consumer based on the consumer's relationship with the business."
  },
  "faq.body8D": {
    "message": "<a>Find out more</a>"
  },
  "faq.body8E": {
    "message": "Under the LGPD:"
  },
  "faq.body8F": {
    "message": "The LGPD permits keeping data for the following purposes:"
  },
  "faq.body8Fi": {
    "message": "Compliance with a statutory or regulatory obligation by the organization."
  },
  "faq.body8Fii": {
    "message": "Studies by a research body, guaranteeing, whenever possible, the anonymization of personal data."
  },
  "faq.body8Fiii": {
    "message": "Transfer to third parties, upon compliance with the data processing requirements set forth in this law."
  },
  "faq.body8Fiv": {
    "message": "Exclusive use of the organization of anonymized data, on the condition that access of the data by third parties is prohibited."
  },
  "faq.body9A": {
    "message": "Under the GDPR:"
  },
  "faq.body9Ai": {
    "message": "faq.An organization has one month to comply with a request. The deadline can be extended to 2 additional months taking into account the complexity and number of requests. In any case, the organization must inform you of such extension within one month from the receipt of the request."
  },
  "faq.body9Aii": {
    "message": "Under the CCPA:"
  },
  "faq.body9Aiii": {
    "message": "The deadline to respond to a request is 45 days from the receipt of the consumer's request. The deadline can be extended an additional 45 days when reasonably necessary, if the consumer is informed within the first 45 days."
  },
  "faq.body9C": {
    "message": "Under the LGPD:"
  },
  "faq.body9D": {
    "message": "The LGPD specifies a deadline with regards to the right to confirmation of existence of personal data, and the right of access to personal data:"
  },
  "faq.body9Di": {
    "message": "In simplified form, if the confirmation or access is provided immediately."
  },
  "faq.body9Dii": {
    "message": "By means of a clear and complete statement, indicating the origin of the data, nonexistence of records, criteria used and purpose of the processing, as the case may be, within 15 (fifteen) days counted from the date of the request."
  },
  "faq.bodyWhatIsLGPD1": {
    "message": "The LGPD (Lei Geral de Proteção de Dados Pessoais) is a Brazilian regulation establishing rules on collecting, handling, storing and sharing of personal data managed by organizations. It establishes the protection of fundamental rights of freedom and of the privacy of individuals as its principal goals."
  },
  "faq.bodyWhatIsLGPD2": {
    "message": "<a>Read the regulation</a>"
  },
  "faq.bodyWhoLGPDAppliesTo1": {
    "message": "The LGPD applies to any individual or legal entity governed by public or private law, that processes personal data (such as collection, production, reception, classification, processing, etc.) in the Brazilian territory and outside the country, when:"
  },
  "faq.bodyWhoLGPDAppliesTo2": {
    "message": "Personal data is collected in Brazil"
  },
  "faq.bodyWhoLGPDAppliesTo3": {
    "message": "Data is related to an individuals located in the Brazilian territory, or"
  },
  "faq.bodyWhoLGPDAppliesTo4": {
    "message": "Their goal is to offer products and/or services to individuals, Brazilian or foreign, in Brazil"
  },
  "faq.bodyWhoLGPDAppliesTo5": {
    "message": "The LGPD is not applicable in cases where the processing of personal data is made:"
  },
  "faq.bodyWhoLGPDAppliesTo6": {
    "message": "By a natural person for exclusively private and non-commercial purposes."
  },
  "faq.bodyWhoLGPDAppliesTo7": {
    "message": "Exclusively for journalistic, artistic or academic purposes."
  },
  "faq.bodyWhoLGPDAppliesTo8": {
    "message": "By public authorities, in case of use for the promotion of public security, national defense, state security or activities of investigation and prosecution of criminal offenses."
  },
  "faq.bodyWhoLGPDAppliesTo9": {
    "message": "When the data origin isn't Brazilian territory and: a) isn't the object of any data processing in Brazil; c) isn't shared with Brazilian processing agents; d) isn’t shared with other countries which are not the country of origin, as long as the country of origin has a law or a regulation which provide a level of personal data protection equivalent to data protection offered by the LGPD."
  },
  "faq.heading0": {
    "message": "What are data protection laws?"
  },
  "faq.heading1": {
    "message": "Which data protection laws protect me?"
  },
  "faq.heading10": {
    "message": "What should I do if an organization did not comply, or did not fully comply with my request?"
  },
  "faq.heading11": {
    "message": "What are the penalties an organization that does not comply with a request may face?"
  },
  "faq.heading12": {
    "message": "Who in an organization is responsible for handling the requests?"
  },
  "faq.heading13": {
    "message": "When sending a request via the website, I get an error message, or nothing happens"
  },
  "faq.heading2": {
    "message": "What is the GDPR?"
  },
  "faq.heading3": {
    "message": "Who does the GDPR apply to?"
  },
  "faq.heading4": {
    "message": "What is the CCPA?"
  },
  "faq.heading5": {
    "message": "Who does the CCPA apply to?"
  },
  "faq.heading6": {
    "message": "What constitutes personal data?"
  },
  "faq.heading7": {
    "message": "When can I request erasure of my personal data?"
  },
  "faq.heading8": {
    "message": "When can the organization say no?"
  },
  "faq.heading9": {
    "message": "How long do organizations have to comply with a request?"
  },
  "faq.headingWhatIsLGPD": {
    "message": "What is the LGPD?"
  },
  "faq.headingWhoLGPDAppliesTo": {
    "message": "Who does the LGPD apply to?"
  },
  "faq.title": {
    "message": "Frequently Asked Questions"
  },
  "footer.contact": {
    "message": "For more information please <a>contact us</a>. © Copyright 2019 - 2022"
  },
  "footer.disclaimer": {
    "message": "<span>Disclaimer:</span> This service is provided as is, without warranty of any kind. Use of this service is entirely at your own risk. We cannot take responsibility for any direct or indirect damages resulting from the use of this service. The information provided by this service along with the content on our website related to legal matters is provided for your private use and does not constitute legal advice. If you need legal advice for a specific problem, you should consult with a licensed attorney."
  },
  "footer.madeBy": {
    "message": "<a>Made by Conscious Digital</a>"
  },
  "footer.mission": {
    "message": "<a>Mission</a>"
  },
  "footer.poweredBy": {
    "message": "Powered by Vercel"
  },
  "footer.privacyPolicy": {
    "message": "<a>Privacy Policy</a>"
  },
  "footer.wishList": {
    "message": "make a wish on our roadmap"
  },
  "hero.headerText": {
    "message": "Get organizations to delete your account or send you a copy of your personal data."
  },
  "hero.heading": {
    "message": "Own Your Data"
  },
  "hero.intro": {
    "message": "Many organizations collect and sell your personal data, often without your consent. Use this free service to send them a data deletion or access request. Start by searching for an organization below. Don't know where to start? Opt out of these top <a>Data Brokers</a>."
  },
  "howItWorks.followUp": {
    "message": "using our smart follow up assistant to help ensure that the organization complies with your request, and even help you escalate your request to the relevant government regulator."
  },
  "howItWorks.followUpTitle": {
    "message": "Follow-up"
  },
  "howItWorks.imgAlt": {
    "message": "A graphic representing the user interface"
  },
  "howItWorks.search": {
    "message": "for an organization using the search box at the top of this page."
  },
  "howItWorks.searchTitle": {
    "message": "Search"
  },
  "howItWorks.send": {
    "message": "the organization a request to delete, or send you a copy of your data."
  },
  "howItWorks.sendTitle": {
    "message": "Send"
  },
  "howItWorks.title": {
    "message": "How it works"
  },
  "howItWorks.whyBody": {
    "message": "We are a registered charity called <cd>Conscious Digital</cd>. We created this service because we believe that privacy matters, and that exercising your right to privacy should be easy and free. We do not collect or sell personal data. The service is funded by its creators, and with the help of your <donations>donations</donations>."
  },
  "howItWorks.whyTitle": {
    "message": "Why Trust Us?"
  },
  "howItWorks.yourData": {
    "message": "Data protection laws such as the GDPR (European Union), the CCPA (California), and the LGPD (Brazil) require organizations to delete or provide you with a copy of your data upon request. Organizations have a short time period to comply, otherwise they can face steep fines. Our mission is to make it easy for you to exercise your legal rights."
  },
  "howItWorks.yourDataTitle": {
    "message": "You have the right to privacy!"
  },
  "index.description": {
    "message": "Delete your account or access the personal data organizations have on you using this free service."
  },
  "nav.about": {
    "message": "About"
  },
  "nav.contact": {
    "message": "Contact Us"
  },
  "nav.contribute": {
    "message": "Contribute"
  },
  "nav.data-brokers": {
    "message": "Data Brokers"
  },
  "nav.donation": {
    "message": "Make a Donation"
  },
  "nav.extension": {
    "message": "Browser Extension"
  },
  "nav.faq": {
    "message": "FAQ"
  },
  "nav.helpTranslate": {
    "message": "Help translate"
  },
  "nav.howItWorks": {
    "message": "How it works"
  },
  "nav.privacyPoilcy": {
    "message": "Privacy Policy"
  },
  "nav.search": {
    "message": "Search Organizations"
  },
  "nav.twitterHastag": {
    "message": "#ownyourdata"
  },
  "org.DescriptionNewOrg": {
    "message": "Send GDPR, CCPA and LGPD data deletion and access requests to any organization quickly and easily using this free service."
  },
  "org.descriptionExistingOrg": {
    "message": "Request account deletion or a copy of your personal data from {org} quickly and easily using this free service."
  },
  "org.titleExistingOrg": {
    "message": "{org} - Delete Your Account or Get a Copy of Your Data"
  },
  "org.titleNewOrg": {
    "message": "Send GDPR, CCPA and LGPD Data Deletion and Access Requests"
  },
  "orgHero.newOrgSubTitle": {
    "message": "Send any organization a {ccpa} or a {gdpr} request."
  },
  "orgHero.newOrgTitle": {
    "message": "Delete or Get a Copy of Your Personal Data"
  },
  "orgHero.notAffiliatedDisclamer": {
    "message": "This service is <disclamer>not affiliated with</disclamer> (find out more <about>about us</about>)."
  },
  "orgHero.orgName": {
    "message": "Organization: {org}."
  },
  "orgHero.subTitle": {
    "message": "Use this free service to send GDPR, CCPA and LGPD data requests."
  },
  "orgHero.title": {
    "message": "Request account deletion or a copy of your personal data."
  },
  "personalInfoForm.FollowUpDetails": {
    "message": "To ensure that the organization complies with your request, we will email you when it’s time to take further action. You will be given the choice to send the organization a reminder email, or to escalate to the local data protection agency."
  },
  "personalInfoForm.FollowUpDetailsWarning": {
    "message": "<strong>By selecting this option you are agreeing to let us process and store the following personal information: your email address, name and the text of your request emails. All personal information relating to this request will be automatically deleted from our systems within 120 days, unless you specify otherwise and you always have the choice to have this data deleted immediately. We collect this information automatically by adding a special email address to the BCC field of the request email.</strong>"
  },
  "personalInfoForm.FollowUpLabel": {
    "message": "Turn on Smart Follow-up Assistance"
  },
  "personalInfoForm.IdentifyingInfoHelper": {
    "message": "Optionally provide any additional information which will help the organization to locate your data in their information systems such as Username, Customer ID or Account Number. <strong>Please do not provide your password or any personal information which the organization does not already have.</strong>"
  },
  "personalInfoForm.NoFollowUpLabel": {
    "message": "No, I can manage on my own"
  },
  "personalInfoForm.YesFollowUpLabel": {
    "message": "Yes, email me follow-up instructions"
  },
  "personalInfoForm.accessRequestLabelText": {
    "message": "Send me a copy of my data"
  },
  "personalInfoForm.ccpaOption": {
    "message": "CCPA (California)"
  },
  "personalInfoForm.companyDomainHelper": {
    "message": "Please enter the domain name of the organization (example: google.co.uk or facebook.com)."
  },
  "personalInfoForm.companyDomainLabel": {
    "message": "Organization domain"
  },
  "personalInfoForm.companyEmailLabel": {
    "message": "Organization email address"
  },
  "personalInfoForm.companyNameHelper": {
    "message": "Please enter the name of the organization you would like to contact."
  },
  "personalInfoForm.companyNameLabel": {
    "message": "Organization name"
  },
  "personalInfoForm.compnayEmailHelper": {
    "message": "Please enter the email address of the person or department responsible for handling GDPR / CCPA / privacy / legal requests. You can usually find this information on the organization’s website under the privacy policy, terms and conditions or contact us page."
  },
  "personalInfoForm.deletionRequestLabelText": {
    "message": "Delete my data"
  },
  "personalInfoForm.gdprOption": {
    "message": "GDPR (European Union)"
  },
  "personalInfoForm.headline": {
    "message": "Fill in the following form to creates a Data Request email which you can then review and send. For more information read our <a>Frequently Asked Questions</a>."
  },
  "personalInfoForm.identifyingInfoLabel": {
    "message": "Additional identifying information (optional)"
  },
  "personalInfoForm.nameHelper": {
    "message": "This will be used by the organization to identify you."
  },
  "personalInfoForm.nameLabel": {
    "message": "Full name"
  },
  "personalInfoForm.regulationType": {
    "message": "Regulation"
  },
  "personalInfoForm.regulationTypeHelper": {
    "message": "Choose regulation based on your place of residence, unless you have a specific reason to choose otherwise."
  },
  "personalInfoForm.requestTypeLabelText": {
    "message": "Request type"
  },
  "personalInfoForm.sendButton": {
    "message": "Review your request"
  },
  "personalInfoForm.validEmail": {
    "message": "Please enter a valid email."
  },
  "pressIntro.title": {
    "message": "As featured on"
  },
  "privacy.additionalPersonalData": {
    "message": "Request Follow Ups"
  },
  "privacy.additionalPersonalDataBody1": {
    "message": "While using this Service, following the submission of a data request, you may opt-in to receive further support from us via email. If you choose to use this optional feature we will collect the the following additional personal data:"
  },
  "privacy.additionalPersonalDataBodyOneA": {
    "message": "Your email address"
  },
  "privacy.additionalPersonalDataBodyOneB": {
    "message": "The content of the data request emails you send to organizations and Data Protection Agencies (DPAs)"
  },
  "privacy.additionalPersonalDataBodyOneC": {
    "message": "Metadata regarding the data request emails you send to organizations and Data Protection Agencies (DPA), such as the time an email was sent and the to and from addresses"
  },
  "privacy.additionalPersonalDataBodyOneE": {
    "message": "We keep Extended Personal Data for a maximum of 120 days."
  },
  "privacy.additionalPersonalDataBodyOneF": {
    "message": "By voluntarily providing us with Personal Data, you are consenting to our use of it in accordance with this Privacy Policy. If you provide Personal Data to this website, you acknowledge and agree that such Personal Data may be transferred from your current location to the offices and servers of YourDigitalRights.org and the authorized third parties referred to in this Policy."
  },
  "privacy.contact": {
    "message": "Contact"
  },
  "privacy.contactBody": {
    "message": "If you have questions or concerns about this Privacy Policy, please contact us at {mail}."
  },
  "privacy.cookies": {
    "message": "Cookies and Tracking"
  },
  "privacy.cookiesBody": {
    "message": "We only use cookies to save the choices you make on the website so that it is easier for you to use the service next time. A cookie is a piece of information that the computer hosting our Service gives to your browser when you access the Service."
  },
  "privacy.description": {
    "message": "You own your data, we exist to help you control who has access to it. This is our privay policy page."
  },
  "privacy.lastUpdated": {
    "message": "Last updated:"
  },
  "privacy.personalData": {
    "message": "Sending Requests"
  },
  "privacy.personalDataBody1": {
    "message": "While sending requests (without turning on the optional request follow up feature) we ask that you to provide us with the following personal data:"
  },
  "privacy.personalDataBodyOneA": {
    "message": "Your name"
  },
  "privacy.personalDataBodyOneB": {
    "message": "Additional information needed to identify you with the organizations you choose to contact (such as a Username, Customer ID or Account Number)"
  },
  "privacy.personalDataBodyOneE": {
    "message": "We only use Personal Data collected when you send requests to generate an email, and do not store it on our servers."
  },
  "privacy.privacyTitle": {
    "message": "Privacy Policy"
  },
  "privacy.processorsA": {
    "message": "Matomo: a privacy minded web analytics service by Innocraft. We use Matomo to collect anonymized information on how the Service is accessed and used ('Usage Data'). You can visit their { matomo } page."
  },
  "privacy.processorsB": {
    "message": "Amazon AWS: a provider of cloud infrastructure services. When you opt-in to Request Follow Ups we use AWS to process the emails you send, store related information and send you reminder emails. You can visit their { matomo } page."
  },
  "privacy.promise": {
    "message": "Our Promise"
  },
  "privacy.promiseBody": {
    "message": "You own your data. We exist to help you control who has access to it. We strongly believe in keeping your personal information personal, private and secure. We do not use non essential cookies and limit the Personal Data we collect from you to the absolute minimum required to deliver this Service (YourDigitalRights.org). In some cases you can turn on optional features which require you to provide additional Personal Data. Such cases require you to explicitly opt-in, and are clearly labeled. We will never sell or rent your personal information to anyone and will not retain it on our servers for more than 120 days. We will only share your personal information when it is required to provide the service or as otherwise outlined in this Policy."
  },
  "privacy.title": {
    "message": "Privacy Policy"
  },
  "privacy.usageDataBody": {
    "message": "We work with the following third party providers to perform some data processing tasks on our behalf. We engage these providers on terms that ensure the confidentiality and security of your data."
  },
  "redirect.continueText": {
    "message": "Continue"
  },
  "redirect.headingText": {
    "message": "opt-out.eu is now yourdigitalrights.org"
  },
  "redirect.text": {
    "message": "Great news, this service is growing! We have recently launched support for the California Consumer Privacy Act (CCPA), and will soon launch support for additional request types beyond erasure. As a result we feel that the domain name ‘opt-out.eu’ is too limiting. We are more committed than ever to help you exercise your digital rights, welcome to our new home @ <style>yourdigitalrights.org</style>!"
  },
  "request.description": {
    "message": "View details about a {regulationType} request submitted with this free service."
  },
  "request.details.date": {
    "message": "Request email date:"
  },
  "request.details.escalationDate": {
    "message": "Escalation email date:"
  },
  "request.details.header": {
    "message": "Request details"
  },
  "request.details.hide.escalation": {
    "message": "Hide escalation email"
  },
  "request.details.hide.reminder": {
    "message": "Hide reminder email"
  },
  "request.details.hide.request": {
    "message": "Hide request email"
  },
  "request.details.name": {
    "message": "Requested by:"
  },
  "request.details.nowDetails": {
    "message": "Request details are not avaialble at this time, please refresh the page once you have sent the email."
  },
  "request.details.organization": {
    "message": "Recipient:"
  },
  "request.details.regulation": {
    "message": "Regulation:"
  },
  "request.details.reminderDate": {
    "message": "Reminder email date:"
  },
  "request.details.sentTo": {
    "message": "Recipient email address:"
  },
  "request.details.show.escalation": {
    "message": "View escalation email"
  },
  "request.details.show.reminder": {
    "message": "View reminder email"
  },
  "request.details.show.request": {
    "message": "View request email"
  },
  "request.details.type": {
    "message": "Request type:"
  },
  "request.hero.declined": {
    "message": "Declined"
  },
  "request.hero.declinedRequest": {
    "message": "{companyName} declined your request."
  },
  "request.hero.didNotReply": {
    "message": "{companyName} did not reply yet."
  },
  "request.hero.handledPartially": {
    "message": "Handled partially"
  },
  "request.hero.handledRequest": {
    "message": "{companyName} handled your request successfuly."
  },
  "request.hero.handledSuccessfully": {
    "message": "Handled successfully"
  },
  "request.hero.header": {
    "message": "Your data {requestType} request to {companyName}"
  },
  "request.hero.noReply": {
    "message": "No reply"
  },
  "request.hero.partiallyHandled": {
    "message": "{companyName} handled your request partially."
  },
  "request.hero.requestNotSent": {
    "message": "please send the request email, then refresh this page."
  },
  "request.hero.requestStatus": {
    "message": "Request Status:"
  },
  "request.next.circumstancesToDecline": {
    "message": "There are certain exceptional circumstances when an organization is legally permitted to decline to comply with your request."
  },
  "request.next.declineCCPA": {
    "message": "<ul><li>Free speech or another right provided by law.</li><li>Processing for research purposes, if the deletion of personal information would render impossible or seriously impair the achievement of such research.</li><li>Processing of that personal information is necessary to protect against illegal activity or prosecute those responsible for the activity.</li><li>For complying with a legal obligation.</li><li>To perform a contract between the business and the consumer.</li><li>Detect security incidents, protect against malicious, deceptive, fraudulent, or illegal activity, or prosecute those responsible for that activity.</li><li>Debug to identify and repair errors that impair existing intended functionality.</li><li>To enable solely internal uses that are reasonably aligned with the expectations of the consumer based on the consumer’s relationship with the business.</li><li>Otherwise use the consumer’s personal information, internally, in a lawful manner that is compatible with the context in which the consumer provided the information.</li></ul>"
  },
  "request.next.declineGDPR": {
    "message": "<ul><li>When keeping your data is necessary for reasons of freedom of expression and information (this includes journalism and academic, artistic and literary purposes).</li><li>When the organization is legally obliged to keep hold of your data.</li><li>When keeping hold of your data is necessary for reasons of public health.</li><li>When keeping your data is necessary for establishing, exercising or defending legal claims.</li><li>When erasing your data would prejudice scientific or historical research, or archiving that is in the public interest.</li><li>If, having considered your request, the organization decides it does not need to erase your data, it must still respond to you. It should explain to you why it believes it does not have to erase your data, and let you know about your right to complain about this decision to the DPA, or through the courts.</li></ul>"
  },
  "request.next.declineLGPD": {
    "message": "<ul><li>Free speech or another right provided by law.</li><li>Processing for research purposes, if the deletion of personal information would render impossible or seriously impair the achievement of such research.</li><li>Processing of that personal information is necessary to protect against illegal activity or prosecute those responsible for the activity.</li><li>For complying with a legal obligation.</li><li>To perform a contract between the business and the consumer.</li><li>Detect security incidents, protect against malicious, deceptive, fraudulent, or illegal activity, or prosecute those responsible for that activity.</li><li>Debug to identify and repair errors that impair existing intended functionality.</li><li>To enable solely internal uses that are reasonably aligned with the expectations of the consumer based on the consumer’s relationship with the business.</li><li>Otherwise use the consumer’s personal information, internally, in a lawful manner that is compatible with the context in which the consumer provided the information.</li></ul>"
  },
  "request.next.escalateToAuthorityNoReply": {
    "message": "Recommendation: escalate your request to your { authority }."
  },
  "request.next.escalateToAuthorityPartial": {
    "message": "Recommendation: if you believe { companyName } should have fully complied with your request, then we recommend that you escalate your request to the { authority }."
  },
  "request.next.escalatedAndNoSuccess": {
    "message": "You have escalated to the {dpa}, please continue to communicate with them directly. There's nothing else that we can do to help."
  },
  "request.next.esclateButton": {
    "message": "Escalate to the { authority }"
  },
  "request.next.findOutMore": {
    "message": "Find out more about these exceptions"
  },
  "request.next.organizationsHaveXDays": {
    "message": "According to the {regulationType} organizations have { timeLimit } days to reply to your request."
  },
  "request.next.reminderButton": {
    "message": "Send the organization a reminder email"
  },
  "request.next.selectTheOptions1": {
    "message": "Please select from the following options:"
  },
  "request.next.selectTheOptions2": {
    "message": "If you wish to take further action then please select from the following options:"
  },
  "request.next.selectTheOptions3": {
    "message": "If you do not wish to wait then please select from the following options:"
  },
  "request.next.sendAReminderEmail": {
    "message": "Recommendation: send the organization a reminder email."
  },
  "request.next.waitUntilXDays": {
    "message": "Recommendation: wait until { timeLimit } days have passed to give the company time to process your request."
  },
  "request.next.waitUntilXDaysAfterReminder": {
    "message": "Recommendation: wait until { timeLimit } days have passed from the date the request was sent to give the organization time to preocess your request, following your reminder email."
  },
  "request.next.whatsNext": {
    "message": "What's next"
  },
  "request.success": {
    "message": "Congratulations, { companyName } successfully complied with your request. Your personal data will be automatically deleted from this website within 120 days fr0m the date of your original request. Alternatively you can <a>delete your personal data now</a>."
  },
  "request.timeline.esclateTo": {
    "message": "Escalate your request"
  },
  "request.timeline.reminderSent": {
    "message": "Reminder sent"
  },
  "request.timeline.requestNotSent": {
    "message": "Request not sent"
  },
  "request.timeline.requestSent": {
    "message": "Request sent"
  },
  "request.timeline.requestTimeline": {
    "message": "Your request timeline"
  },
  "request.timeline.sendEscalation": {
    "message": "Escalation sent"
  },
  "request.timeline.sendEscalationDays": {
    "message": "{days, plural, =0 {today} one {tommorow} other {in # days}}"
  },
  "request.timeline.sendReminder": {
    "message": "Send a reminder"
  },
  "request.timeline.sendReminderDays": {
    "message": "{days, plural, =0 {today} one {tommorow} other {in # days}}"
  },
  "request.timeline.sinceEscalationDays": {
    "message": "{days, plural, =0 {today} one {yesterday} other {# days ago}}"
  },
  "request.timeline.sinceReminderDays": {
    "message": "{days, plural, =0 {today} one {yesterday} other {# days ago}}"
  },
  "request.timeline.sinceRequestDays": {
    "message": "{days, plural, =0 {today} one {yesterday} other {# days ago}}"
  },
  "request.title": {
    "message": "Details for your {regulationType} request"
  },
  "requestEscalation.complaint": {
    "message": "Additional details"
  },
  "requestEscalation.complaintText": {
    "message": "Please explain why you are not satisfied with how the organization has dealt with your request"
  },
  "requestEscalation.geography": {
    "message": "Location"
  },
  "requestEscalation.geographyText ": {
    "message": "Please select your place of residence"
  },
  "requestEscalation.submit": {
    "message": "Review & Send"
  },
  "search.companyPlaceholder": {
    "message": "Search for an organization"
  },
  "search.noResults": {
    "message": "Can't find an organization?"
  },
  "search.noResultsMore": {
    "message": "Click here to add one"
  },
  "social.chromeCTA": {
    "message": "Download it for Chrome"
  },
  "social.chromeTitle": {
    "message": "Google Chrome Extension"
  },
  "social.emailBody": {
    "message": "Check out YourDigitalRights.org, a free service which makes it easy to find out what personal data thousands of organizations have on you, and get them to delete it."
  },
  "social.emailSubject": {
    "message": "Find out what personal data thousands of organizations have on you, and get them to delete it | Your Digital Rights"
  },
  "social.extensionHeadline": {
    "message": "Opt out directly from your browser"
  },
  "social.extensionText": {
    "message": "Do you want better control over who has access to your personal data? Our browser extension allows you to opt out of the websites you visit with a click of a button."
  },
  "social.facebookQuote": {
    "message": "Find out what personal data thousands of organizations have on you, and get them to delete it. Check out yourdigitalrights.org."
  },
  "social.firefoxCTA": {
    "message": "Download it for Firefox"
  },
  "social.frefoxTitle": {
    "message": "FireFox Extention"
  },
  "social.shareHeading": {
    "message": "If you find this service useful, please spread the word"
  },
  "social.twitterTitle": {
    "message": "Find out what personal data thousands of organizations have on you, and get them to delete it. Check out yourdigitalrights.org."
  },
  "thankyou.Bitcoin": {
    "message": "Donate Bitcoin"
  },
  "thankyou.Liberapay": {
    "message": "Donate via Liberapay"
  },
  "thankyou.copyPart1": {
    "message": "request email should have opened in your email application, all you need to do is review it and click Send."
  },
  "thankyou.copyPart2CCPA": {
    "message": "Organization have <em>45 days</em> to comply, and may ask you for additional information to help identify you in their systems."
  },
  "thankyou.copyPart2GDPR": {
    "message": "Organizations have <em>one month</em> to comply, and may ask you for additional information to help identify you in their systems."
  },
  "thankyou.copyPart3": {
    "message": "Please see our list of <a>Frequently Asked Questions</a> for additional information."
  },
  "thankyou.extensionText": {
    "message": "Save time by installing our browser extension"
  },
  "thankyou.findCompany": {
    "message": "Find another organization"
  },
  "thankyou.howLongToReply": {
    "message": "Organizations have {days} to comply, and may ask you for additional information to help identify you in their systems."
  },
  "thankyou.requestTypeAccess": {
    "message": "An access"
  },
  "thankyou.requestTypeDelete": {
    "message": "A deletion"
  },
  "thankyou.title": {
    "message": "Thank You"
  }
}