{
  "about.aboutTitle": {
    "message": "Our mission"
  },
  "about.consciousDigital": {
    "message": "Who we are"
  },
  "about.consciousDigital1": {
    "message": "YourDigitalRights.org is a creation of {cd}, a registered charity creating people-centered digital initiatives promoting and advancing digital human rights."
  },
  "about.contact": {
    "message": "Contact"
  },
  "about.contactText": {
    "message": "Contact us at {email}."
  },
  "about.contributors": {
    "message": "Contributors"
  },
  "about.contributorsBody1": {
    "message": "{linkedin} - Frontend web developer."
  },
  "about.contributorsBody3": {
    "message": "{linkedin} - Frontend web developer."
  },
  "about.contributorsBody4": {
    "message": "{linkedin} - Frontend web developer."
  },
  "about.contributorsBody5": {
    "message": "{linkedin} - Infrastructure Engineer."
  },
  "about.contributorsBody6": {
    "message": "{link} - Full stack engineer, contributed APPI support and overall Japanese translation of the website."
  },
  "about.createdByBody2": {
    "message": "{linkedin} - Frontend web developer, mobile app developer and creator of Skyjacker, the AR flight tracking game."
  },
  "about.description": {
    "message": "Your Digital Rights was created because we believe that you have the right to privacy, and that exercising your right to privacy should be easy."
  },
  "about.funding": {
    "message": "Funding"
  },
  "about.fundingBody1": {
    "message": "This project is funded by its creators, and with the help of your donations."
  },
  "about.missionBody1": {
    "message": "We believe that privacy is a basic human right and that exercising this right should be easily accessible to everyone. Data protection regulations such as the {GDPR} (EU), the {CCPA} (California), and the {LGPD} (Brazil) provide the legal infrastructure to protect people's fundamental right to privacy online."
  },
  "about.missionBody2": {
    "message": "Privacy regulations are a step in the right direction, but exercising your rights under these legislations is still hard enough for most people not to bother with it. The situation is made worse because many organizations make it hard to file data requests (for example by not publishing any corporate email addresses on their website). Our aim is to make the rights granted by these legislations accessible to everyone."
  },
  "about.missionBody3": {
    "message": "This is a free service. We are not a business and do not have a business model. We do not offer any services to the organizations on the list. We do not collect or trade any personal data. This service is <a>Open Source</a>."
  },
  "about.sponsors": {
    "message": "Supporting Organizations"
  },
  "about.sponsorsBody2": {
    "message": "{crunchbase} - for providing a snapshot of their company database which we use to enrich our list of organizations."
  },
  "about.sponsorsBody3": {
    "message": "{featureupvote} - for providing an effective way to gather community feedback regarding our {roadmap}."
  },
  "about.sponsorsBody4": {
    "message": "{innocraft} - for providing a hosted version of Matomo (Piwik), the open-source and privacy-minded web analytics platform."
  },
  "about.sponsorsBody6": {
    "message": "{sws} - for helping us implement an SEO strategy."
  },
  "about.sponsorsBody7": {
    "message": "{ama} - for helping us understand, and support the Brazilian data privacy regulation, Lei Geral de Proteção de Dados Pessoais (LGPD)."
  },
  "about.sponsorsTitle": {
    "message": "We’d like to thank the following organizations for supporting our open-source effort by providing a free or discounted version of their services:"
  },
  "about.title": {
    "message": "About Us"
  },
  "aboutOrg.description": {
    "message": "In their own words:"
  },
  "aboutOrg.details": {
    "message": "About {org}"
  },
  "aboutOrg.email": {
    "message": "Email:"
  },
  "aboutOrg.founded": {
    "message": "Founded:"
  },
  "aboutOrg.headquarters": {
    "message": "Headquarters:"
  },
  "aboutOrg.industry": {
    "message": "Industry:"
  },
  "aboutOrg.privacyPolicy": {
    "message": "View {org}'s <a>Privacy Policy</a>"
  },
  "aboutOrg.specialties": {
    "message": "Company Specialties:"
  },
  "aboutOrg.type": {
    "message": "Company Type:"
  },
  "contribute.creadit": {
    "message": "While we cannot afford to pay you for your work, we are more than happy to give you credit for your contributions, whether it's on this website, on github, or in other ways."
  },
  "contribute.creditTitle": {
    "message": "Credit"
  },
  "contribute.crowdinStep1": {
    "message": "Make an account at Crowdin by following this <a>link</a>."
  },
  "contribute.crowdinStep2": {
    "message": "Follow this <a>link</a> to load the translation system."
  },
  "contribute.crowdinStep3": {
    "message": "Choose a language (you will need to log in to Crowdin to do this)."
  },
  "contribute.crowdinStep4": {
    "message": "You should now see boxes surrounding the various bits of text that make up the website. Hover over the text you wish to translate and click on the icon which will appear at the corner of the text."
  },
  "contribute.crowdinStep5": {
    "message": "An editor will open up where you can provide your translation. Don't forget to click save when done."
  },
  "contribute.crowdinStep6": {
    "message": "If you are experiencing any problems please <email>contact us.</email>"
  },
  "contribute.description": {
    "message": "Help us improve YourDigitalRights.org."
  },
  "contribute.dev": {
    "message": "Our repositories are hosted on GitHub, with the main one being for this <a>website</a>. The best way to start is to get in touch via <email>email</email>. We will then add you to our slack channel and share ongoing development efforts. Alternatively, feel free to clone the repository and submit merge requests."
  },
  "contribute.devSkills": {
    "message": "We are currently looking for Machine Learning, React and AWS engineers."
  },
  "contribute.devTitle": {
    "message": "Help with Development"
  },
  "contribute.reportAProblem": {
    "message": "If you experience problems with this site you can report them in the <a1>issue tracker</a1>, or via <a2>email</a2>."
  },
  "contribute.reportAProblemTitle": {
    "message": "Report a Problem"
  },
  "contribute.research": {
    "message": "We are always looking for better ways to promote Digital Rights and make them more accessible. Whether it's to better understand how people use technology or how organizations abuse it, there are always research projects going on. Please <email>email</email> us if you'd like to get involved."
  },
  "contribute.researchTitle": {
    "message": "Help with research"
  },
  "contribute.subtitle": {
    "message": "This project is developed and maintained entirely by volunteers. If you are concerned about the loss of privacy, rampant surveillance capitalism, micro-targeting and misinformation and the addictive nature of digital services then you can help:"
  },
  "contribute.title": {
    "message": "Contribute"
  },
  "contribute.translate1": {
    "message": "We would like this service to be available in many languages. Should yours not be among the ones currently available, or be in need of updates or improvement, we would love your help!"
  },
  "contribute.translate2": {
    "message": "We use the online platform <a>Crowdin</a> to easily craft the translation strings. It makes the process much easier, and doesn't require you to know anything about programming. There is a quick tutorial available <b>here</b>. Follow these steps to get started:"
  },
  "contribute.translateTitle": {
    "message": "Translate the website"
  },
  "dataProcessors": {
    "message": "Data sharing and processors"
  },
  "deletePII.deleteAllPII": {
    "message": "All requests"
  },
  "deletePII.deleteSpecificPII": {
    "message": "This request"
  },
  "deletePII.doneAll": {
    "message": "We have successfully deleted the personal data associated with all of your requests."
  },
  "deletePII.doneRequest": {
    "message": "We have successfully deleted the personal data associated with this request."
  },
  "deletePII.heading": {
    "message": "Delete my data"
  },
  "deletePII.intro": {
    "message": "Your personal data will be automatically deleted 120 days after a request was made, however you can choose to delete your data now. Do you wish to delete the data which is associated with this request (ref: {ref}), or with all of your requests?"
  },
  "deletemydata.description": {
    "message": "Delete my data"
  },
  "deletemydata.title": {
    "message": "Delete my data"
  },
  "donations.donate": {
    "message": "Donate"
  },
  "donations.donateIntro": {
    "message": "YourDigitalRights.org was created because we believe that privacy matters, and that exercising your right to privacy should be easy. That's why we've made it free. By donating, or becoming a supporting member you can help ensure our long-term financial stability and independence."
  },
  "donations.headingDonate": {
    "message": "We need your support"
  },
  "faq.body.YDR.1": {
    "message": "YourDigitalRights.org is a free service that helps you regain control of your online privacy by making it easy to get organizations to delete or provide a copy of the personal information that they have on you. We do this by automating the process outlined in powerful data protection laws that give you the right to delete or access your data. In addition to sending requests to organizations, we can help ensure that requests are resolved in your favor."
  },
  "faq.body.contact.1": {
    "message": "Please understand that we cannot provide personal support regarding specific data requests or your experience with a particular organization. We know that, in some cases, organizations can be pretty frustrating, but unfortunately, we cannot help and will not reply to such emails."
  },
  "faq.body.contact.2": {
    "message": "For all other requests, please contact us via <a>email</a>."
  },
  "faq.body.contribute.1": {
    "message": "Yes, please!"
  },
  "faq.body.contribute.2": {
    "message": "We rely on <a>donations</a> to ensure our long-term financial stability and independence. You can make a contribution here."
  },
  "faq.body.contribute.3": {
    "message": "Please see the information on <a>this page</a> if you would like to report a bug, help translate the website, assist with the development, or conduct research."
  },
  "faq.body.data-protection.1": {
    "message": "Data protection laws protect individuals with regard to the processing of their personal information by organizations. They define the responsibilities organizations have when processing personal information and grant individuals certain rights in relation to their data. Many countries have data protection laws; some go further in terms of the protection they provide than others."
  },
  "faq.body.escalate.1": {
    "message": "Data protection laws provide various escalation mechanisms for such cases, including the possibility of filing a complaint against the organization with a government regulatory agency or taking the organization to court (called a private right of action)."
  },
  "faq.body.escalate.2": {
    "message": "If this sounds complicated, please don't worry; we can help. When submitting a data request via this service, turn on the “Smart Follow-up Assistance” option to get personalized advice on what to do in case an organization has not complied with your request. We will help you communicate with the organization and if needed, escalate to the government regulatory agency."
  },
  "faq.body.how.1": {
    "message": "After selecting an organization and filling in a short form, we will generate a request email addressed to the organization you have chosen. The email will open up in your email app for you to review and send. Optionally, we can follow up with you a short while after a request has been sent to ensure that the request is resolved in your favor. This can include sending the organization reminder emails or escalating to the government regulatory agency."
  },
  "faq.body.new-regulation.1": {
    "message": "We would like to support all data protection laws which grant individuals the right to access and delete their personal information. Please <a>contact us</a> if you would like us to add support for a particular regulation."
  },
  "faq.body.refuse.1": {
    "message": "Data protection laws allow organizations to refuse to delete your personal information in certain exceptional circumstances. Here are some general examples, but you should read the specific regulation that applies to you for details:"
  },
  "faq.body.refuse.1.1": {
    "message": "When the organization is legally obliged to keep hold of your data (for example, financial institutions must keep records of your transactions in order to comply with anti-money laundering regulations)"
  },
  "faq.body.refuse.1.2": {
    "message": "When keeping your data is necessary for reasons of freedom of expression and information (this includes journalism and academic, artistic, and literary purposes)"
  },
  "faq.body.refuse.1.3": {
    "message": "When keeping hold of your data is necessary for public health reasons"
  },
  "faq.body.refuse.1.4": {
    "message": "When keeping your data is necessary for establishing, exercising, or defending legal claims"
  },
  "faq.body.refuse.1.5": {
    "message": "When erasing your data would prejudice scientific or historical research or archiving that is in the public interest"
  },
  "faq.body.regulations.1": {
    "message": "Please <a>contact us</a> if you would like to help us implement support for additional regulations."
  },
  "faq.body.regulations.location": {
    "message": "Location"
  },
  "faq.body.regulations.name": {
    "message": "Full Name"
  },
  "faq.body.regulations.short-name": {
    "message": "Abbreviation"
  },
  "faq.body.regulations.timelimit": {
    "message": "Time to Reply"
  },
  "faq.body.requests.1": {
    "message": "We support two types of requests:"
  },
  "faq.body.requests.1.1": {
    "message": "<b>Data Deletion Requests</b> (also known as erasure requests or the right to be forgotten requests) allow you to ask an organization to delete your personal information."
  },
  "faq.body.requests.1.2": {
    "message": "<b>Access requests</b> (also known as Subject Access Requests or SAR for short) allow you to ask an organization to provide a copy of your personal information."
  },
  "faq.body.trust.1": {
    "message": "We are a registered nonprofit organization called <a>Conscious Digital</a>. We believe in transparency, and therefore the source code for this service is <aa>open source</aa>. As for October 2022, we have helped individuals submit more than 100,000 requests to varius organizations"
  },
  "faq.body.trust.2": {
    "message": "We are independent, do not sell your personal information, are not affiliated with any of the organizations which we help you send data requests to. We also do not provide these organizations with any services. Finally, we are funded by your <a>donations</a>."
  },
  "faq.body.trust.3": {
    "message": "We have designed this service so that, by default, it does not require us to collect any of your personal information. When certain optional features require you to provide personal information, we delete this data after 120 days. Please see our <a>privacy policy</a> for details."
  },
  "faq.body.verify.1": {
    "message": "Data protection laws require organizations to verify the identity of the individual submitting a request to prevent fraud. Most laws also state that the verification method should be proportional to the nature of the data involved. For example, if you request a copy of your message history from a typical internet forum a simple verification that you own the email address associated with your account should be enough. On the other hand, if you request your transaction history from a financial institution, they are justified in asking you to provide additional information such as a photo ID and proof of address."
  },
  "faq.body.verify.2": {
    "message": "In most cases, a simple verification that you own the email address associated with your account should be enough. When you use this service to send a request, an email is sent from your email app, which provides this basic verification."
  },
  "faq.body.verify.3": {
    "message": "To further protect you personal information, the requests we generate on your behalf explicitly prohibit organizations from using the personal information included as part of the request for any purpose other than fulfilling the request."
  },
  "faq.heading.YDR": {
    "message": "What is YourDigitalRights.org?"
  },
  "faq.heading.contact": {
    "message": "I have a further question, how can I contact you?"
  },
  "faq.heading.contribute": {
    "message": "This service is fantastic. Can I help?"
  },
  "faq.heading.data-protection": {
    "message": "What are data protection laws?"
  },
  "faq.heading.escalate": {
    "message": "What should I do if an organization does not fully comply with my request?"
  },
  "faq.heading.how": {
    "message": "How does the service work?"
  },
  "faq.heading.new-regulation": {
    "message": "My country has a new data protection law. Will you support it?"
  },
  "faq.heading.refuse": {
    "message": "Can organizations say no?"
  },
  "faq.heading.regulations": {
    "message": "What countries, states, or regulations are supported?"
  },
  "faq.heading.requests": {
    "message": "What kind of requests can I make using this service?"
  },
  "faq.heading.trust": {
    "message": "Who is operating this service? Can I trust you?"
  },
  "faq.heading.verify": {
    "message": "An organization has asked me to provide further personal information to verify my identity. Is this legal? Can they use this information for other purposes?"
  },
  "faq.title": {
    "message": "Frequently Asked Questions"
  },
  "footer.contact": {
    "message": "© Copyright 2019 - 2022"
  },
  "footer.disclaimer": {
    "message": "<span>Disclaimer:</span> This service is provided as is, without warranty of any kind. Use of this service is entirely at your own risk. We cannot take responsibility for any direct or indirect damages resulting from the use of this service. The information provided by this service along with the content on our website related to legal matters is provided for your private use and does not constitute legal advice. If you need legal advice for a specific problem, you should consult with a licensed attorney."
  },
  "footer.madeBy": {
    "message": "<a>Made by Conscious Digital</a>"
  },
  "footer.mission": {
    "message": "<a>Mission</a>"
  },
  "footer.poweredBy": {
    "message": "Powered by Vercel"
  },
  "footer.privacyPolicy": {
    "message": "<a>Privacy Policy</a>"
  },
  "footer.wishList": {
    "message": "make a wish on our roadmap"
  },
  "hero.headerText": {
    "message": "Get organizations to delete your account or provide a copy of your personal information."
  },
  "hero.heading": {
    "message": "Own Your Data"
  },
  "hero.intro": {
    "message": "Many organizations collect and sell your personal data, often without your consent. Use this free service to send them a data deletion or access request. Start by searching for an organization below."
  },
  "howItWorks.followUp": {
    "message": "using our smart follow-up assistant to help ensure that the organization complies with your request, and even help you escalate your request to the relevant government regulator."
  },
  "howItWorks.followUpTitle": {
    "message": "Follow-up"
  },
  "howItWorks.imgAlt": {
    "message": "A graphic representing the user interface"
  },
  "howItWorks.search": {
    "message": "for an organization using the search box at the top of this page."
  },
  "howItWorks.searchTitle": {
    "message": "Search"
  },
  "howItWorks.send": {
    "message": "the organization a request to delete, or provide a copy of your data."
  },
  "howItWorks.sendTitle": {
    "message": "Send"
  },
  "howItWorks.title": {
    "message": "How it works"
  },
  "howItWorks.whyBody": {
    "message": "We are a registered charity called <cd>Conscious Digital</cd>. We created this service because we believe that privacy matters, and that exercising your right to privacy should be easy and free. We do not collect or sell personal data. The service is funded by its creators and with the help of your <donations>donations</donations>."
  },
  "howItWorks.whyTitle": {
    "message": "Why Trust Us?"
  },
  "howItWorks.yourData": {
    "message": "Data protection laws require organizations to delete or provide you with a copy of your data upon request. Organizations have a short time period to comply, otherwise, they can face steep fines. Our mission is to make it easy for you to exercise your legal rights."
  },
  "howItWorks.yourDataTitle": {
    "message": "You have the right to privacy!"
  },
  "index.description": {
    "message": "Delete your account or access the personal data organizations have on you using this free service."
  },
  "nav.about": {
    "message": "About"
  },
  "nav.contact": {
    "message": "Contact Us"
  },
  "nav.contribute": {
    "message": "Contribute"
  },
  "nav.data-brokers": {
    "message": "Data Brokers"
  },
  "nav.donation": {
    "message": "Make a Donation"
  },
  "nav.faq": {
    "message": "FAQ"
  },
  "nav.helpTranslate": {
    "message": "Help translate"
  },
  "nav.howItWorks": {
    "message": "How it works"
  },
  "nav.privacyPoilcy": {
    "message": "Privacy Policy"
  },
  "nav.search": {
    "message": "Search Organizations"
  },
  "nav.stats": {
    "message": "Stats"
  },
  "nav.twitterHastag": {
    "message": "#ownyourdata"
  },
  "org.DescriptionNewOrg": {
    "message": "Send GDPR, CCPA and LGPD data deletion and access requests to any organization quickly and easily using this free service."
  },
  "org.descriptionExistingOrg": {
    "message": "Request account deletion or a copy of your personal data from {org} quickly and easily using this free service."
  },
  "org.titleExistingOrg": {
    "message": "{org} - Delete Your Account or Get a Copy of Your Data"
  },
  "org.titleNewOrg": {
    "message": "Send GDPR, CCPA and LGPD Data Deletion and Access Requests"
  },
  "orgHero.newOrgTitle": {
    "message": "Delete or Get a Copy of Your Personal Data."
  },
  "orgHero.orgName": {
    "message": "Organization: {org}."
  },
  "orgHero.subTitle1": {
    "message": "Send {domain} a data deletion or access request using this <disclamer>free and independent</disclamer> service."
  },
  "orgHero.subTitle2": {
    "message": "Send a data deletion or access request using this <disclamer>free and independent</disclamer> service."
  },
  "orgHero.title": {
    "message": "Delete your account or get a copy of your personal data."
  },
  "personalInfoForm.FollowUpDetails": {
    "message": "To ensure that the organization complies with your request, we will email you when it’s time to take further action. You will be given the choice to send the organization a reminder email, or to escalate to the local data protection agency."
  },
  "personalInfoForm.FollowUpDetailsWarning": {
    "message": "<strong>By selecting this option you are agreeing to let us process and store the following personal information: your email address, name and the text of your request emails. All personal information relating to this request will be automatically deleted from our systems within 120 days, unless you specify otherwise and you always have the choice to have this data deleted immediately. We collect this information automatically by adding a special email address to the CC field of the request email.</strong>"
  },
  "personalInfoForm.FollowUpLabel": {
    "message": "Turn on Smart Follow-up Assistance"
  },
  "personalInfoForm.IdentifyingInfoHelper": {
    "message": "Optionally provide any additional information which will help the organization to locate your data in their information systems such as Username, Customer ID or Account Number. <strong>Please do not provide your password or any personal information which the organization does not already have.</strong>"
  },
  "personalInfoForm.NoFollowUpLabel": {
    "message": "No, I can manage on my own"
  },
  "personalInfoForm.YesFollowUpLabel": {
    "message": "Yes, email me follow-up instructions"
  },
  "personalInfoForm.accessRequestLabelText": {
    "message": "Send me a copy of my data"
  },
  "personalInfoForm.companyDomainHelper": {
    "message": "Please enter the domain name of the organization (example: google.co.uk or facebook.com)."
  },
  "personalInfoForm.companyDomainLabel": {
    "message": "Organization domain"
  },
  "personalInfoForm.companyEmailLabel": {
    "message": "Organization email address"
  },
  "personalInfoForm.companyNameHelper": {
    "message": "Please enter the name of the organization you would like to contact."
  },
  "personalInfoForm.companyNameLabel": {
    "message": "Organization name"
  },
  "personalInfoForm.compnayEmailHelper": {
    "message": "Please enter the email address of the person or department responsible for handling GDPR / CCPA / privacy / legal requests. You can usually find this information on the organization’s website under the privacy policy, terms and conditions or contact us page."
  },
  "personalInfoForm.deletionRequestLabelText": {
    "message": "Delete my data"
  },
  "personalInfoForm.headline": {
    "message": "Fill in the form to create a request email which you can then review and send."
  },
  "personalInfoForm.identifyingInfoLabel": {
    "message": "Additional identifying information (optional)"
  },
  "personalInfoForm.nameHelper": {
    "message": "This will be used by the organization to identify you."
  },
  "personalInfoForm.nameLabel": {
    "message": "Full name"
  },
  "personalInfoForm.regulationType": {
    "message": "Regulation"
  },
  "personalInfoForm.regulationTypeHelper": {
    "message": "Choose regulation based on your place of residence, unless you have a specific reason to choose otherwise."
  },
  "personalInfoForm.requestTypeLabelText": {
    "message": "Request type"
  },
  "personalInfoForm.sendButton": {
    "message": "Review and Send"
  },
  "personalInfoForm.supportButtonCTA": {
    "message": "Support"
  },
  "personalInfoForm.validEmail": {
    "message": "Please enter a valid email."
  },
  "pressIntro.title": {
    "message": "As featured on"
  },
  "privacy.additionalPersonalData": {
    "message": "Request Follow Ups"
  },
  "privacy.additionalPersonalDataBody1": {
    "message": "While using this Service, following the submission of a data request, you may opt-in to receive further support from us via email. If you choose to use this optional feature we will collect the the following additional personal data:"
  },
  "privacy.additionalPersonalDataBodyOneA": {
    "message": "Your email address"
  },
  "privacy.additionalPersonalDataBodyOneB": {
    "message": "The content of the data request emails you send to organizations and Data Protection Agencies (DPAs)"
  },
  "privacy.additionalPersonalDataBodyOneC": {
    "message": "Metadata regarding the data request emails you send to organizations and Data Protection Agencies (DPA), such as the time an email was sent and the to and from addresses"
  },
  "privacy.additionalPersonalDataBodyOneE": {
    "message": "We keep Extended Personal Data for a maximum of 120 days."
  },
  "privacy.additionalPersonalDataBodyOneF": {
    "message": "By voluntarily providing us with Personal Data, you are consenting to our use of it in accordance with this Privacy Policy. If you provide Personal Data to this website, you acknowledge and agree that such Personal Data may be transferred from your current location to the offices and servers of YourDigitalRights.org and the authorized third parties referred to in this Policy."
  },
  "privacy.contact": {
    "message": "Contact"
  },
  "privacy.contactBody": {
    "message": "If you have questions or concerns about this Privacy Policy, please contact us at {mail}."
  },
  "privacy.cookies": {
    "message": "Cookies and Tracking"
  },
  "privacy.cookiesBody": {
    "message": "We only use cookies to save the choices you make on the website so that it is easier for you to use the service next time. A cookie is a piece of information that the computer hosting our Service gives to your browser when you access the Service."
  },
  "privacy.description": {
    "message": "You own your data, we exist to help you control who has access to it. This is our privay policy page."
  },
  "privacy.lastUpdated": {
    "message": "Last updated:"
  },
  "privacy.personalData": {
    "message": "Sending Requests"
  },
  "privacy.personalDataBody1": {
    "message": "While sending requests (without turning on the optional request follow up feature) we ask that you to provide us with the following personal data:"
  },
  "privacy.personalDataBodyOneA": {
    "message": "Your name"
  },
  "privacy.personalDataBodyOneB": {
    "message": "Additional information needed to identify you with the organizations you choose to contact (such as a Username, Customer ID or Account Number)"
  },
  "privacy.personalDataBodyOneE": {
    "message": "We only use Personal Data collected when you send requests to generate an email, and do not store it on our servers."
  },
  "privacy.privacyTitle": {
    "message": "Privacy Policy"
  },
  "privacy.processorsA": {
    "message": "Matomo: a privacy minded web analytics service by Innocraft. We use Matomo to collect anonymized information on how the Service is accessed and used ('Usage Data'). You can visit their { matomo } page."
  },
  "privacy.processorsB": {
    "message": "Amazon AWS: a provider of cloud infrastructure services. When you opt-in to Request Follow Ups we use AWS to process the emails you send, store related information and send you reminder emails. You can visit their { matomo } page."
  },
  "privacy.promise": {
    "message": "Our Promise"
  },
  "privacy.promiseBody": {
    "message": "You own your data. We exist to help you control who has access to it. We strongly believe in keeping your personal information personal, private and secure. We do not use non essential cookies and limit the Personal Data we collect from you to the absolute minimum required to deliver this Service (YourDigitalRights.org). In some cases you can turn on optional features which require you to provide additional Personal Data. Such cases require you to explicitly opt-in, and are clearly labeled. We will never sell or rent your personal information to anyone and will not retain it on our servers for more than 120 days. We will only share your personal information when it is required to provide the service or as otherwise outlined in this Policy."
  },
  "privacy.title": {
    "message": "Privacy Policy"
  },
  "privacy.usageDataBody": {
    "message": "We work with the following third party providers to perform some data processing tasks on our behalf. We engage these providers on terms that ensure the confidentiality and security of your data."
  },
  "privacyAlerts.description1": {
    "message": "A monthly email listing the three worst privacy-offending companies identified by our research team. Improve your privacy and take back control of your personal information by spending five minutes a month opting out of these companies."
  },
  "privacyAlerts.seoDescription": {
    "message": "Subscribe to our monthly privacy alerts"
  },
  "privacyAlerts.seoTitle": {
    "message": "Privacy Alerts"
  },
  "privacyAlerts.title": {
    "message": "Privacy Alerts"
  },
  "privacyAlerts.whyPrivacy": {
    "message": "Why you should invest in your privacy?"
  },
  "privacyAlerts.whyPrivacyBody1": {
    "message": "Every online interaction we make leaves behind traces of our personal information. Companies we interact with, data brokers, governments, and individuals who are up to no good are all interested in our data."
  },
  "privacyAlerts.whyPrivacyBody2": {
    "message": "This reality leaves us exposed to a variety of influence campaigns. These include targeted online advertising, political and social manipulation via fake news, various types of fraud such as identity theft, and addictive apps and online services. All of which are made possible by the abundance of personal information we leave behind."
  },
  "privacyAlerts.whyPrivacyBody3": {
    "message": "So how do we get it back under control?"
  },
  "privacyAlerts.whyPrivacyBody4": {
    "message": "We have designed Privacy Alerts based on feedback from the people using our services. It is a simple way to improve your online privacy over time by spending only five minutes a month opting out of the worst-offending companies hand-picked by our research team."
  },
  "redirect.continueText": {
    "message": "Continue"
  },
  "redirect.headingText": {
    "message": "opt-out.eu is now yourdigitalrights.org"
  },
  "redirect.text": {
    "message": "Great news, this service is growing! We have recently launched support for the California Consumer Privacy Act (CCPA), and will soon launch support for additional request types beyond erasure. As a result we feel that the domain name ‘opt-out.eu’ is too limiting. We are more committed than ever to help you exercise your digital rights, welcome to our new home @ <style>yourdigitalrights.org</style>!"
  },
  "request.description": {
    "message": "View details about a {regulationType} request submitted with this free service."
  },
  "request.details.date": {
    "message": "Request email date:"
  },
  "request.details.escalationDate": {
    "message": "Escalation email date:"
  },
  "request.details.header": {
    "message": "Request details"
  },
  "request.details.hide.escalation": {
    "message": "Hide escalation email"
  },
  "request.details.hide.reminder": {
    "message": "Hide reminder email"
  },
  "request.details.hide.request": {
    "message": "Hide request email"
  },
  "request.details.name": {
    "message": "Requested by:"
  },
  "request.details.nowDetails": {
    "message": "Request details are not avaialble at this time, please refresh the page once you have sent the email."
  },
  "request.details.organization": {
    "message": "Recipient:"
  },
  "request.details.regulation": {
    "message": "Regulation:"
  },
  "request.details.reminderDate": {
    "message": "Reminder email date:"
  },
  "request.details.sentTo": {
    "message": "Recipient email address:"
  },
  "request.details.show.escalation": {
    "message": "View escalation email"
  },
  "request.details.show.reminder": {
    "message": "View reminder email"
  },
  "request.details.show.request": {
    "message": "View request email"
  },
  "request.details.type": {
    "message": "Request type:"
  },
  "request.hero.declined": {
    "message": "Declined"
  },
  "request.hero.declinedRequest": {
    "message": "{companyName} declined your request."
  },
  "request.hero.didNotReply": {
    "message": "{companyName} did not reply yet."
  },
  "request.hero.domainTitle": {
    "message": "Domain:"
  },
  "request.hero.handledPartially": {
    "message": "Handled partially"
  },
  "request.hero.handledRequest": {
    "message": "{companyName} handled your request successfuly."
  },
  "request.hero.handledSuccessfully": {
    "message": "Handled successfully"
  },
  "request.hero.header": {
    "message": "Your data {requestType} request to {companyName}"
  },
  "request.hero.noReply": {
    "message": "No reply"
  },
  "request.hero.partiallyHandled": {
    "message": "{companyName} handled your request partially."
  },
  "request.hero.reference": {
    "message": "{ref}"
  },
  "request.hero.referenceTitle": {
    "message": "Reference:"
  },
  "request.hero.requestNotSent": {
    "message": "please send the request email, then refresh this page."
  },
  "request.hero.requestStatus": {
    "message": "Request Status:"
  },
  "request.next.circumstancesToDecline": {
    "message": "There are certain exceptional circumstances when an organization is legally permitted to decline to comply with your request."
  },
  "request.next.declineAPPI": {
    "message": "<ul><li>Any personal data whose known presence or absence of a database is likely to threaten the life, body, or property of the identifiable person;</li><li>Any personal data whose known presence or absence of a database is likely to prompt or trigger an illegal activity or wrongful conduct;</li><li>Any personal data whose known presence or absence of a database is likely to undermine national security, damage a relationship of confidence with a foreign country or international organization, or put the country at a disadvantage in negotiations with another country or with an international organization;</li><li>Any personal data whose known presence or absence of a database is likely to interfere with crime prevention, crime control, or criminal investigations or with otherwise upholding public safety and order.</li></ul>"
  },
  "request.next.declineCCPA": {
    "message": "<ul><li>Free speech or another right provided by law.</li><li>Processing for research purposes, if the deletion of personal information would render impossible or seriously impair the achievement of such research.</li><li>Processing of that personal information is necessary to protect against illegal activity or prosecute those responsible for the activity.</li><li>For complying with a legal obligation.</li><li>To perform a contract between the business and the consumer.</li><li>Detect security incidents, protect against malicious, deceptive, fraudulent, or illegal activity, or prosecute those responsible for that activity.</li><li>Debug to identify and repair errors that impair existing intended functionality.</li><li>To enable solely internal uses that are reasonably aligned with the expectations of the consumer based on the consumer’s relationship with the business.</li><li>Otherwise use the consumer’s personal information, internally, in a lawful manner that is compatible with the context in which the consumer provided the information.</li></ul>"
  },
  "request.next.declineCPA": {
    "message": "<ul><li>Financial institutions and affiliates subject to the Gramm-Leach-Bliley Act</li><li>Air carriers subject to Federal Aviation Administration regulation</li><li>National securities associations registered under the Securities Exchange Act</li><li>Certain types of personal data maintained in compliance with specific federal privacy laws, such the Health Insurance Portability and Accountability Act and the Fair Credit Reporting Act, or for certain governmental purposes.</li></ul>"
  },
  "request.next.declineCTDPA": {
    "message": "<ul><li>Entities including state and local governments, nonprofits, higher education institutions, certain national securities associations, financial institutions, and covered entities under specific acts, such as the Gramm-Leach-Bliley Act and the Health Insurance Portability and Accountability Act. are exempt</li><li>Protected health data</li><li>Employee data including job applicant data</li><li>De-identified data</li><li>Publicly available information</li><li>Aggregate information</li><li>Personal information collected for research of human subjects or as part of a clinical trial</li></ul>"
  },
  "request.next.declineGDPR": {
    "message": "<ul><li>When keeping your data is necessary for reasons of freedom of expression and information (this includes journalism and academic, artistic and literary purposes).</li><li>When the organization is legally obliged to keep hold of your data.</li><li>When keeping hold of your data is necessary for reasons of public health.</li><li>When keeping your data is necessary for establishing, exercising or defending legal claims.</li><li>When erasing your data would prejudice scientific or historical research, or archiving that is in the public interest.</li><li>If, having considered your request, the organization decides it does not need to erase your data, it must still respond to you. It should explain to you why it believes it does not have to erase your data, and let you know about your right to complain about this decision to the DPA, or through the courts.</li></ul>"
  },
  "request.next.declineLGPD": {
    "message": "<ul><li>Free speech or another right provided by law.</li><li>Processing for research purposes, if the deletion of personal information would render impossible or seriously impair the achievement of such research.</li><li>Processing of that personal information is necessary to protect against illegal activity or prosecute those responsible for the activity.</li><li>For complying with a legal obligation.</li><li>To perform a contract between the business and the consumer.</li><li>Detect security incidents, protect against malicious, deceptive, fraudulent, or illegal activity, or prosecute those responsible for that activity.</li><li>Debug to identify and repair errors that impair existing intended functionality.</li><li>To enable solely internal uses that are reasonably aligned with the expectations of the consumer based on the consumer’s relationship with the business.</li><li>Otherwise use the consumer’s personal information, internally, in a lawful manner that is compatible with the context in which the consumer provided the information.</li></ul>"
  },
  "request.next.declinePIPEDA": {
    "message": "<ul><li>Exceptions to the access requirement should be limited and specific.</li><li>The reasons for denying access should be provided to the individual upon request.</li><li>Exceptions may include information that is prohibitively costly to provide, information that contains references to other individuals, information that cannot be disclosed for legal, security, or commercial proprietary reasons, and information that is subject to solicitor-client or litigation privilege.</li></ul>"
  },
  "request.next.declineUCPA": {
    "message": "<ul><li>Entities including state and local governments, nonprofits, higher education institutions, certain national securities associations, financial institutions, and covered entities under specific acts, such as the Gramm-Leach-Bliley Act and the Health Insurance Portability and Accountability Act. are exempt</li><li>Protected health data</li><li>Employee data including job applicant data</li><li>De-identified data</li><li>Publicly available information</li><li>Aggregate information</li><li>Personal information collected for research of human subjects or as part of a clinical trial</li></ul>"
  },
  "request.next.declineVCDPA": {
    "message": "<ul><li>Protected health information under HIPAA;</li><li>Health records for purposes of Title 32.1;</li><li>Patient identifying information for purposes of 42 U.S.C. § 290dd-2;</li><li>Identifiable private information for purposes of the federal policy for the protection of human subjects under 45 C.F.R. Part 46; identifiable private information that is otherwise information collected as part of human subjects research pursuant to the good clinical practice guidelines issued by The International Council for Harmonisation of Technical Requirements for Pharmaceuticals for Human Use; the protection of human subjects under 21 C.F.R. Parts 6, 50, and 56, or personal data used or shared in research conducted in accordance with the requirements set forth in this chapter, or other research conducted in accordance with applicable law;</li> <li>Information and documents created for purposes of the federal Health Care Quality Improvement Act of 1986 (42 U.S.C. § 11101 et seq.);</li><li>Patient safety work product for purposes of the federal Patient Safety and Quality Improvement Act (42 U.S.C. § 299b-21 et seq.);</li><li>Information derived from any of the health care-related information listed in this subsection that is de-identified in accordance with the requirements for de-identification pursuant to HIPAA;</li><li>Information originating from, and intermingled to be indistinguishable with, or information treated in the same manner as information exempt under this subsection that is maintained by a covered entity or business associate as defined by HIPAA or a program or a qualified service organization as defined by 42 U.S.C. § 290dd-2;</li><li>Information used only for public health activities and purposes as authorized by HIPAA;</li><li>The collection, maintenance, disclosure, sale, communication, or use of any personal information bearing on a consumer's credit worthiness, credit standing, credit capacity, character, general reputation, personal characteristics, or mode of living by a consumer reporting agency or furnisher that provides information for use in a consumer report, and by a user of a consumer report, but only to the extent that such activity is regulated by and authorized under the federal Fair Credit Reporting Act (15 U.S.C. § 1681 et seq.);</li> <li>Personal data collected, processed, sold, or disclosed in compliance with the federal Driver's Privacy Protection Act of 1994 (18 U.S.C. § 2721 et seq.);</li><li>Personal data regulated by the federal Family Educational Rights and Privacy Act (20 U.S.C. § 1232g et seq.);</li> <li>Personal data collected, processed, sold, or disclosed in compliance with the federal Farm Credit Act (12 U.S.C. § 2001 et seq.);</li><li>Data processed or maintained (i) in the course of an individual applying to, employed by, or acting as an agent or independent contractor of a controller, processor, or third party, to the extent that the data is collected and used within the context of that role; (ii) as the emergency contact information of an individual under this chapter used for emergency contact purposes; or (iii) that is necessary to retain to administer benefits for another individual relating to the individual under clause (i) and used for the purposes of administering those benefits.</li></ul>"
  },
  "request.next.escalateToAuthorityNoReply": {
    "message": "Recommendation: escalate your request to your { authorityLong } ({authorityShort})."
  },
  "request.next.escalateToAuthorityPartial": {
    "message": "Recommendation: if you believe { companyName } should have fully complied with your request, then we recommend that you escalate your request to the { authorityLong } ({authorityShort})."
  },
  "request.next.escalatedAndNoSuccess": {
    "message": "You have escalated your request to the {dpaLong} ({dpaShort}), please continue to communicate with them directly. There's nothing else that we can do to help."
  },
  "request.next.esclateButton": {
    "message": "Escalate to the { authority }"
  },
  "request.next.findOutMore": {
    "message": "Find out more about these exceptions"
  },
  "request.next.organizationsHaveXDays": {
    "message": "According to the {regulationType} organizations have { timeLimit } days to reply to your request."
  },
  "request.next.reminderButton": {
    "message": "Send the organization a reminder email"
  },
  "request.next.selectTheOptions1": {
    "message": "Please select from the following options:"
  },
  "request.next.selectTheOptions2": {
    "message": "If you wish to take further action then please select from the following options:"
  },
  "request.next.selectTheOptions3": {
    "message": "If you do not wish to wait then please select from the following options:"
  },
  "request.next.sendAReminderEmail": {
    "message": "Recommendation: send the organization a reminder email."
  },
  "request.next.waitUntilXDays": {
    "message": "Recommendation: wait until { timeLimit } days have passed to give the company time to process your request."
  },
  "request.next.waitUntilXDaysAfterReminder": {
    "message": "Recommendation: wait until { timeLimit } days have passed from the date the request was sent to give the organization time to preocess your request, following your reminder email."
  },
  "request.next.whatsNext": {
    "message": "What's next"
  },
  "request.success": {
    "message": "Congratulations, { companyName } successfully complied with your request. Your personal data will be automatically deleted from this website within 120 days from the date of your original request. Alternatively you can <a>delete your personal data now</a>."
  },
  "request.timeline.esclateTo": {
    "message": "Escalate your request"
  },
  "request.timeline.reminderSent": {
    "message": "Reminder sent"
  },
  "request.timeline.requestNotSent": {
    "message": "Request not sent"
  },
  "request.timeline.requestSent": {
    "message": "Request sent"
  },
  "request.timeline.requestTimeline": {
    "message": "Your request timeline"
  },
  "request.timeline.sendEscalation": {
    "message": "Escalation sent"
  },
  "request.timeline.sendEscalationDays": {
    "message": "{days, plural, =0 {today} one {tommorow} other {in # days}}"
  },
  "request.timeline.sendReminder": {
    "message": "Send a reminder"
  },
  "request.timeline.sendReminderDays": {
    "message": "{days, plural, =0 {today} one {tommorow} other {in # days}}"
  },
  "request.timeline.sinceEscalationDays": {
    "message": "{days, plural, =0 {today} one {yesterday} other {# days ago}}"
  },
  "request.timeline.sinceReminderDays": {
    "message": "{days, plural, =0 {today} one {yesterday} other {# days ago}}"
  },
  "request.timeline.sinceRequestDays": {
    "message": "{days, plural, =0 {today} one {yesterday} other {# days ago}}"
  },
  "request.title": {
    "message": "Details for your {regulationType} request"
  },
  "requestEscalation.complaint": {
    "message": "Additional details"
  },
  "requestEscalation.complaintText": {
    "message": "Please explain why you are not satisfied with how the organization has dealt with your request"
  },
  "requestEscalation.esclateButtonForm": {
    "message": "Open Escalation Form"
  },
  "requestEscalation.formDisclamer": {
    "message": "In order to escalate your request you will need to complete a form on the {authority} website. Click the button bellow to open the form in a new tab."
  },
  "requestEscalation.geography": {
    "message": "Location"
  },
  "requestEscalation.geographyText ": {
    "message": "Please select your place of residence"
  },
  "requestEscalation.phoneDisclamer": {
    "message": "In order to escalate your request please call the {authority} on {phone}."
  },
  "requestEscalation.submit": {
    "message": "Review and Send"
  },
  "search.companyPlaceholder": {
    "message": "Search for an organization"
  },
  "search.noResults": {
    "message": "Can't find an organization?"
  },
  "search.noResultsMore": {
    "message": "Click here to add one"
  },
  "sendEmailButton.copy": {
    "message": "Copy email text to clipboard"
  },
  "sendEmailButton.default": {
    "message": "Open in your default email client"
  },
  "sendEmailButton.gmail": {
    "message": "Open in Gmail"
  },
  "sendEmailButton.yahoo": {
    "message": "Open in Yahoo Mail"
  },
  "social.chromeCTA": {
    "message": "Download it for Chrome"
  },
  "social.chromeTitle": {
    "message": "Google Chrome Extension"
  },
  "social.emailBody": {
    "message": "Check out YourDigitalRights.org, a free service which makes it easy to find out what personal data thousands of organizations have on you, and get them to delete it."
  },
  "social.emailSubject": {
    "message": "Find out what personal data thousands of organizations have on you, and get them to delete it | Your Digital Rights"
  },
  "social.extensionHeadline": {
    "message": "Opt out directly from your browser"
  },
  "social.extensionText": {
    "message": "Do you want better control over who has access to your personal data? Our browser extension allows you to opt out of the websites you visit with a click of a button."
  },
  "social.facebookQuote": {
    "message": "Find out what personal data thousands of organizations have on you, and get them to delete it. Check out yourdigitalrights.org."
  },
  "social.firefoxCTA": {
    "message": "Download it for Firefox"
  },
  "social.frefoxTitle": {
    "message": "FireFox Extention"
  },
  "social.shareHeading": {
    "message": "If you find this service useful, please spread the word"
  },
  "social.twitterTitle": {
    "message": "Find out what personal data thousands of organizations have on you, and get them to delete it. Check out yourdigitalrights.org."
  },
  "stats.description": {
    "message": "Data protection request statistics."
  },
  "stats.statsSubTitle": {
    "message": "Our mission is to help individuals regain control of their online privacy by empowering them to request that organizations delete or provide a copy of their personal information. The following statistics show which organizations have received the most requests for different time periods."
  },
  "stats.statsTitle": {
    "message": "Request Statistics"
  },
  "stats.title": {
    "message": "Request Statistics"
  },
  "stats.titleAlltime": {
    "message": "Top all-time requests"
  },
  "stats.titleMonth": {
    "message": "Top requests this month"
  },
  "stats.titleWeek": {
    "message": "Top requests this week"
  },
  "stats.titleYear": {
    "message": "Top requests this year"
  },
  "stats.total": {
    "message": "Total requests sent: {requestCount, number}"
  },
  "subscribe.alertsOneLiner1": {
    "message": "A monthly email listing the three worst privacy-offending companies identified by our research team. Improve your privacy and take back control of your personal information by spending five minutes a month opting out of these companies."
  },
  "subscribe.title": {
    "message": "Subscribe To Our Privacy Alerts!"
  },
  "support.description1": {
    "message": "We understand that getting companies to delete your data can sometimes be frustrating."
  },
  "support.description2": {
    "message": "Our paid support service gives you direct access to one of our staff members, who will be happy to assist you with your data deletion or access request."
  },
  "support.posPaidtitle": {
    "message": "Thank you!"
  },
  "support.postPaidDescription1": {
    "message": "Please contact us via the following email address to access paid support:"
  },
  "support.postPaidDescription2": {
    "message": "{email}."
  },
  "support.seoDescription": {
    "message": "Paid support service gives you direct access to one of our staff members"
  },
  "support.seoTitle": {
    "message": "Support"
  },
  "support.title": {
    "message": "Paid Support"
  },
  "thankyou.copyPart1Copy": {
    "message": "has been copied to the clipboard, all you need to do is paste it in an email, reivew it, and click Send."
  },
  "thankyou.copyPart1Email": {
    "message": "email should have opened in your email application, all you need to do is review it and click Send."
  },
  "thankyou.copyPart2CCPA": {
    "message": "Organization have <em>45 days</em> to comply, and may ask you for additional information to help identify you in their systems."
  },
  "thankyou.copyPart2GDPR": {
    "message": "Organizations have <em>one month</em> to comply, and may ask you for additional information to help identify you in their systems."
  },
  "thankyou.copyPart3": {
    "message": "Please see our list of <a>Frequently Asked Questions</a> for additional information."
  },
  "thankyou.description": {
    "message": "Thank you"
  },
  "thankyou.donation": {
    "message": "Please consider making a donation to help ensure our long-term financial stability and independence:"
  },
  "thankyou.findCompany": {
    "message": "Find another organization"
  },
  "thankyou.howLongToReply": {
    "message": "Organizations have {days} to comply, and may ask you for additional information to help identify you in their systems."
  },
  "thankyou.requestTypeAccess": {
    "message": "An access request"
  },
  "thankyou.requestTypeDelete": {
    "message": "A deletion request"
  },
  "thankyou.seotitle": {
    "message": "Thank You"
  },
  "thankyou.title": {
    "message": "Thank You!"
  }
}