{
  "UKgdprOption": {
    "message": "GDPR (Reino Unido)"
  },
  "about.aboutTitle": {
    "message": "Nuestro objetivo"
  },
  "about.consciousDigital": {
    "message": "Quienes somos"
  },
  "about.consciousDigital1": {
    "message": "YourDigitalRights.org es una iniciativa de {cd}, una organización sin animo de lucro dedicada a fomentar iniciativas digitales centradas en la sociedad con el propósito de desarrollar los Derechos Humanos Digitales."
  },
  "about.contributors": {
    "message": "Contribuciones"
  },
  "about.contributorsBody1": {
    "message": "{linkedin} - Ingeniero Frontend"
  },
  "about.contributorsBody2": {
    "message": "{linkedin} - Ingeniero Frontend"
  },
  "about.createdByBody3": {
    "message": "{linkedin} - Ingeniero Frontend, Ingeniero de aplicaciones moviles y creador de Skyjacker, el simulador de seguimiento de aviones con Realidad Aumentada\n"
  },
  "about.description": {
    "message": "Your Digital Rights fue creado con la firme convicción de que todos tenemos derecho a la privacidad y que ejercitar ese derecho a la privacidad debería ser fácil."
  },
  "about.funding": {
    "message": "Financiación"
  },
  "about.fundingBody1": {
    "message": "Este proyecto esta financiado por sus creadores al igual que con la ayuda de donaciones."
  },
  "about.missionBody1": {
    "message": "Your Digital Rights fue creado con la firme convicción de que todos tenemos derecho a la privacidad y que ejercitar ese derecho a la privacidad debería ser fácil. Tanto las leyes de protección de datos Europeas {gdpr} (GDPR) como la Ley de Privacidad del Consumidor de California {ccpa} (CCPA) sirven como estructura para proteger el derecho fundamental de los ciudadanos a la privacidad online."
  },
  "about.missionBody2": {
    "message": "Las normas de privacidad como el RGPD y el CCPA son un paso en la dirección correcta, pero ejercer sus derechos en virtud de estas legislaciones sigue siendo tan difícil para la mayoría de la gente como para no molestarse en ello. La situación se agrava porque muchas organizaciones dificultan la presentación de solicitudes de datos (por ejemplo, no publicando ninguna dirección de correo electrónico corporativo en su sitio web). El propósito de este servicio es hacer que los derechos otorgados por estas legislaciones sean accesibles para todos."
  },
  "about.missionBody3": {
    "message": "Es un servicio gratuito. No somos un negocio y no tenemos un modelo de negocio. No ofrecemos ningún servicio a las organizaciones de la lista. No recopilamos ni comercializamos ningún dato personal. Este servicio es <a>Código Abierto</a>."
  },
  "about.sponsors": {
    "message": "Patrocinador"
  },
  "about.sponsorsBody2": {
    "message": "{crunchbase} - por proporcionar una copia de su base de datos de empresas que utilizamos para enriquecer nuestra lista de organizaciones."
  },
  "about.sponsorsBody3": {
    "message": "{featureupvote} - por proporcionar una manera efectiva de capturar nuevas propuestas por parte de la comunidad con respecto a nuestra {roadmap}."
  },
  "about.sponsorsBody4": {
    "message": "{innocraft} - por proporcionar una versión alojada de Matomo (Piwik), la plataforma de análisis web de código abierto y privacidad."
  },
  "about.sponsorsBody5": {
    "message": "{mailgo} - por crear una impresionante biblioteca de código abierto que hace que los enlaces 'mailto' sean fáciles de usar, y por ser super sensibles a nuestras peticiones."
  },
  "about.sponsorsBody6": {
    "message": "{sws} - por ayudarnos con la estrategia SEO."
  },
  "about.sponsorsTitle": {
    "message": "Nos gustaría dar las gracias a las siguientes organizaciones por apoyar nuestros esfuerzos open source proporcionando una versión gratuita o con descuento de sus servicios:"
  },
  "about.title": {
    "message": "Sobre nosotros"
  },
  "aboutOrg.commentBoxDescription": {
    "message": "Lee lo que otros tienen que decir sobre la privacidad en {org}, y comparte tus propios comentarios:"
  },
  "aboutOrg.commentBoxDisclamer": {
    "message": "Recuerda: este es un sitio proyecto independiente que no está afiliado a {org}."
  },
  "aboutOrg.numRequests": {
    "message": "Número de solicitudes enviadas:"
  },
  "aboutOrg.privacyPolicy": {
    "message": "Política de Privacidad:"
  },
  "contribute.creadit": {
    "message": "Aunque no podemos darte el lujo de pagarte por tu trabajo, estamos más que encantados de darle crédito por tus contribuciones, ya sea en este sitio web, en github o de otras formas."
  },
  "contribute.creditTitle": {
    "message": "Creditos"
  },
  "contribute.description": {
    "message": "Ayúdenos a mejorar YourDigitalRights.org."
  },
  "contribute.dev": {
    "message": "Nuestros repositorios están alojados en GitHub, siendo este <a>sitio web</a> eel principal. La mejor manera de empezar es ponerse en contacto con nosotros a través de nuestro <email>correo electrónico</email>  y asi luego podremos agregarerle a nuestro canal de Slack, donde compartiremos eel estado del desarrollo de la aplicación. Tambieen puede clonar el repositorio y enviar solicitudes de fusión con su contribución."
  },
  "contribute.devTitle": {
    "message": "Ayuda con el desarrollo"
  },
  "contribute.reportAProblem": {
    "message": "Si tiene problemas con este sitio, puede informarlos en nuestro <a1>listado de problemas</a1>, o mediante nuestro <a2>correo electrónico</a2>."
  },
  "contribute.reportAProblemTitle": {
    "message": "Informar de un problema"
  },
  "contribute.research": {
    "message": "Siempre buscamos mejores formas de promover los Derechos Digitales y hacerlos más accesibles. Ya sea para entender mejor cómo la gente utiliza la tecnología o cómo las organizaciones la abusa de ella, siempre hay proyectos de investigación en curso. Si lo desea, puede contactarnos meediante nuestro  <email>correo electrónico</email>  para obteneer más informacion de como participar."
  },
  "contribute.researchTitle": {
    "message": "Ayuda con la investigación"
  },
  "contribute.subtitle": {
    "message": "Este proyecto ha sido desarrollado y es mantenido por voluntarios. Si la privacidad digital, el capital de vigilancia desenfrenado, la desinformación y la naturaleza addictiva de los servicios digitales pueden ayudar:"
  },
  "contribute.title": {
    "message": "Colabora"
  },
  "contribute.translate": {
    "message": "Nos gustaría que este servicio estuviera disponible en tantos idiomas como fuera posible. Si el suyo no se encuentra entre los actualmente disponibles, o si necesita actualizaciones o mejoras, cree una cuenta y utilice nuestro <a>sistema de traducción</a> para realizar los cambios. Aquí puede encontrar un <video>video tutorial</video> para ayudarle a empezar."
  },
  "contribute.translateTitle": {
    "message": "Traduce esta web"
  },
  "data-brokers.DBAboutTitle": {
    "message": "Opta por no compartir datos con los principales corredores de datos"
  },
  "data-brokers.brokerAfter": {
    "message": "Estos son algunos de los principales brokers de datos, pero hay muchos más. Haga clic en el botón de abajo para acceder a toda la base de datos."
  },
  "data-brokers.brokersIntro": {
    "message": "Data Brokers are companies which collect and sell personal data, typically without your knowledge or consent. These are some of the top data brokers, click on each company to have them erase your data by sending a {faq} Erasure Request."
  },
  "data-brokers.description": {
    "message": "Get the top data brokers to erase your personal data"
  },
  "data-brokers.searchButton": {
    "message": "Busca otras empresas"
  },
  "data-brokers.title": {
    "message": "Opta por no compartir datos con los principales corredores de datos"
  },
  "donations.Bitcoin": {
    "message": "Dona bitcoin"
  },
  "donations.Liberapay": {
    "message": "Dona via Liberapay"
  },
  "donations.donateIntro": {
    "message": "YourDigitalRights.org was created because we believe that privacy matters, and that exercising your right to privacy should be easy. That’s why we’ve made it free. Donations allow us to spend more time improving this service."
  },
  "donations.headingDonate": {
    "message": "Necesitamos tu apoyo"
  },
  "faq.body10A": {
    "message": "Bajo GDPR:"
  },
  "faq.body10Ai": {
    "message": "If you are unhappy with how the organization has handled your request, you should first complain to it. Having done so, if you remain dissatisfied you can make a complaint to the local Data Protection Authorities (DPA). You can also seek to enforce your rights through the courts. If you decide to do this, we strongly advise you to seek independent legal advice first. You can download a list of DPAs <a>here</a> (PDF)."
  },
  "faq.body10B": {
    "message": "Bajo CCPA:"
  },
  "faq.body10Bii": {
    "message": "If you are unhappy with how an organization has handled your request, you should first complain to it. Having done so, if you remain dissatisfied you have two options. <a>Complain to the Attorney General</a> or take private action."
  },
  "faq.body11A": {
    "message": "Bajo GDPR:"
  },
  "faq.body11Ai": {
    "message": "Organizations can be fined up to 4% of annual global turnover for breaching GDPR or 20 Million Euro."
  },
  "faq.body11Aii": {
    "message": "<a>Más información</a>"
  },
  "faq.body11B": {
    "message": "Bajo CCPA:"
  },
  "faq.body11Bi": {
    "message": "The penalty for an intentional violation of the CCPA is $7,500 per incident, and for an unintentional violation $2,500 per incident. Consumers are entitled to between $100-$750 in compensation per incident or actual damages, whichever is greater, if a company did not take reasonable security measures in the event of a breach of sensitive personal information."
  },
  "faq.body11Biii": {
    "message": "<a>Más información</a>"
  },
  "faq.body12A": {
    "message": "Bajo GDPR:"
  },
  "faq.body12Ai": {
    "message": "The Data Protection Office (DPO), although the legislation states that organizations should train staff to recognize GDPR requests no matter who they reach or in which format."
  },
  "faq.body12B": {
    "message": "Bajo CCPA:"
  },
  "faq.body12Bi": {
    "message": "The CCPA does not define who specifically within an organization is responsible for this."
  },
  "faq.body13A": {
    "message": "To fix this issue you will need to configure a default email client on your system. Here are instructions on how to do this on <a1>Mac</a1> and <a2>Windows</a2>."
  },
  "faq.body1A": {
    "message": "There are currently two main regulations protecting individual privacy online. The General Data Protection Regulations, or GDPR protects Europian Union residents, and the California Consumer Privacy Act, or CCPA protects California residents."
  },
  "faq.body2A": {
    "message": "The General Data Protection Regulations, or GDPR for short, is a new regulation introduced in the European Union in May 2018. It protects the fundamental right of people to the protection of personal data."
  },
  "faq.body2Ai": {
    "message": "<a>Read the regulation</a>"
  },
  "faq.body2B": {
    "message": "The GDPR does not apply to certain activities including law enforcement, national security, and purely for personal / household activities."
  },
  "faq.body2C": {
    "message": "<a>Más información</a>"
  },
  "faq.body3A": {
    "message": "The GDPR applies to:"
  },
  "faq.body3Ai": {
    "message": "Organizations established within the EU who collect or process personal data (even of people located outside the EU)"
  },
  "faq.body3Aii": {
    "message": "Organizations established outside the EU collecting or processing personal information while providing goods or services (paid or for free) to people located within the EU"
  },
  "faq.body3Aiii": {
    "message": "Organizations established outside the EU collecting or processing personal information while engaged in the monitoring of the behavior of people while they are in the EU"
  },
  "faq.body4A": {
    "message": "The California Consumer Privacy Act, or CCPA for short, is a new regulation introduced in California in January 2020. It protects the fundamental right of people to the protection of their personal data and privacy online."
  },
  "faq.body4Ai": {
    "message": "<a>Read the regulation</a>"
  },
  "faq.body5A": {
    "message": "The CCPA applies to organizations that collect consumers’ personal information, or on behalf of which such information is collected and that alone, or jointly with others, determines the purposes and means of the processing of consumers’ personal information, that does business in the State of California, and that satisfies one or more of the following thresholds:"
  },
  "faq.body5Ai": {
    "message": "Has annual gross revenues in excess of twenty-five million dollars ($25,000,000)"
  },
  "faq.body5Aii": {
    "message": "Annually buys, receives, sells, or shares for commercial purposes, alone or in combination, the personal information of 50,000 or more consumers, households, or devices"
  },
  "faq.body5Aiii": {
    "message": "Derives 50 percent or more of its annual revenues from selling consumers’ personal information"
  },
  "faq.body6Ai": {
    "message": "Bajo GDPR:"
  },
  "faq.body6Aii": {
    "message": "Any information relating to a person which can be directly or indirectly used to identify them. A person can be identified in a wide range of ways including name, identification number, location data or other online identifiers."
  },
  "faq.body6Aiii": {
    "message": "<a>Más información</a>"
  },
  "faq.body6Bi": {
    "message": "Bajo CCPA:"
  },
  "faq.body6Bii": {
    "message": "Personal information is anything that identifies, relates to, describes, or is capable of being associated with, or could reasonably be linked, directly or indirectly, with a particular consumer or household."
  },
  "faq.body6Biii": {
    "message": "<a>Lea la definición</a>"
  },
  "faq.body7A": {
    "message": "Bajo GDPR:"
  },
  "faq.body7Ai": {
    "message": "The right to erasure is not absolute, and concerns data processing where consent is the legal basis for the processing. For example, data needed due to a contract, or data which is in the public interest does not fall under this definition. More specifically, the right only applies in the following circumstances:"
  },
  "faq.body7Aii": {
    "message": "The organization no longer needs your data. Example: after you have cancelled your gym membership, it no longer needs to keep details of your name, address, age and health conditions."
  },
  "faq.body7Aiii": {
    "message": "You initially consented to the use of your data, but have now withdrawn your consent. Example: you agreed to take part in a market-research study and now no longer wish to do so."
  },
  "faq.body7Aiv": {
    "message": "You have objected to the use of your data, and your interests outweigh those of the organization using it."
  },
  "faq.body7Av": {
    "message": "The organization has collected or used your data unlawfully. Example: it hasn’t complied with the rules on data protection."
  },
  "faq.body7Avi": {
    "message": "The organization has a legal obligation to erase your data."
  },
  "faq.body7Avii": {
    "message": "The data was collected from you as a child for an online service. Example: social media or a gaming app. The law gives children special protection because they may be less aware of the risks and consequences of giving their data to organizations. Even if you are now an adult, you have a right to have your data erased if it was collected from you as a child."
  },
  "faq.body7B": {
    "message": "<a>Más información</a>"
  },
  "faq.body8A": {
    "message": "There are certain circumstances where an organization is legally permitted to refuse to erase your data."
  },
  "faq.body8Ai": {
    "message": "Bajo GDPR:"
  },
  "faq.body8Aii": {
    "message": "When keeping your data is necessary for reasons of freedom of expression and information (this includes journalism and academic, artistic and literary purposes)."
  },
  "faq.body8Aiii": {
    "message": "When the organization is legally obliged to keep hold of your data."
  },
  "faq.body8Aiv": {
    "message": "When keeping hold of your data is necessary for reasons of public health."
  },
  "faq.body8Av": {
    "message": "When keeping your data is necessary for establishing, exercising or defending legal claims."
  },
  "faq.body8Avi": {
    "message": "When erasing your data would prejudice scientific or historical research, or archiving that is in the public interest."
  },
  "faq.body8Avii": {
    "message": "If, having considered your request, the organization decides it does not need to erase your data, it must still respond to you. It should explain to you why it believes it does not have to erase your data, and let you know about your right to complain about this decision to the ICO, or through the courts."
  },
  "faq.body8B": {
    "message": "The organization can also refuse your request if it is, as the law states, “manifestly unfounded or excessive”."
  },
  "faq.body8Bi": {
    "message": "<a>Más información</a>"
  },
  "faq.body8C": {
    "message": "Bajo CCPA:"
  },
  "faq.body8Ci": {
    "message": "Free speech or another right provided by law."
  },
  "faq.body8Cii": {
    "message": "Processing for research purposes, if the deletion of personal information would render impossible or seriously impair the achievement of such research."
  },
  "faq.body8Ciii": {
    "message": "Processing of that personal information is necessary to protect against illegal activity or prosecute those responsible for the activity."
  },
  "faq.body8Civ": {
    "message": "Por cumplir con una obligación legal."
  },
  "faq.body8Cix": {
    "message": "Otherwise use the consumer’s personal information, internally, in a lawful manner that is compatible with the context in which the consumer provided the information."
  },
  "faq.body8Cv": {
    "message": "To perform a contract between the business and the consumer."
  },
  "faq.body8Cvi": {
    "message": "Detect security incidents, protect against malicious, deceptive, fraudulent, or illegal activity, or prosecute those responsible for that activity."
  },
  "faq.body8Cvii": {
    "message": "Debug to identify and repair errors that impair existing intended functionality."
  },
  "faq.body8Cviii": {
    "message": "To enable solely internal uses that are reasonably aligned with the expectations of the consumer based on the consumer’s relationship with the business."
  },
  "faq.body8D": {
    "message": "<a>Más información</a>"
  },
  "faq.body9A": {
    "message": "Bajo GDPR:"
  },
  "faq.body9Ai": {
    "message": "faq.An organization has one month to comply with a request. The deadline can be extended to 2 additional months taking into account the complexity and number of requests. In any case, the organization must inform you of such extension within one month from the receipt of the request."
  },
  "faq.body9Aii": {
    "message": "Bajo CCPA:"
  },
  "faq.body9Aiii": {
    "message": "The deadline to respond to a request is 45 days from the receipt of the consumer’s request. The deadline can be extended an additional 45 days when reasonably necessary, if the consumer is informed within the first 45 days."
  },
  "faq.heading1": {
    "message": "Which regulation protects me, GDPR or CCPA?"
  },
  "faq.heading10": {
    "message": "What should I do if an organization did not comply, or did not fully comply with my request?"
  },
  "faq.heading11": {
    "message": "What are the penalties an organization that does not comply with a request may face?"
  },
  "faq.heading12": {
    "message": "Who in an organization is responsible for handling the requests?"
  },
  "faq.heading13": {
    "message": "When sending a request via the website, I get an error message, or nothing happens"
  },
  "faq.heading2": {
    "message": "What is the GDPR?"
  },
  "faq.heading3": {
    "message": "Who does the GDPR apply to?"
  },
  "faq.heading4": {
    "message": "What is the CCPA?"
  },
  "faq.heading5": {
    "message": "Who does the CCPA apply to?"
  },
  "faq.heading6": {
    "message": "What constitutes personal data?"
  },
  "faq.heading7": {
    "message": "When can I request erasure of my personal data?"
  },
  "faq.heading8": {
    "message": "When can the organization say no?"
  },
  "faq.heading9": {
    "message": "How long does an organization have to comply with a request?"
  },
  "faq.title": {
    "message": "Frequently Asked Questions"
  },
  "footer.contact": {
    "message": "For more information please <a>contact us</a>. © Copyright 2019"
  },
  "footer.disclaimer": {
    "message": "<span>Disclaimer:</span> This service is provided as is, without warranty of any kind. Use of this service is entirely at your own risk. We cannot take responsibility for any direct or indirect damages resulting from the use of this service. The information provided by this service along with the content on our website related to legal matters is provided for your private use and does not constitute legal advice. If you need legal advice for a specific problem, you should consult with a licensed attorney."
  },
  "footer.madeBy": {
    "message": "<a>Made by Conscious Digital</a>"
  },
  "footer.mission": {
    "message": "<a>Mission</a>"
  },
  "footer.privacyPolicy": {
    "message": "<a>Privacy Policy</a>"
  },
  "footer.wishList": {
    "message": "make a wish on our roadmap"
  },
  "hero.headerText": {
    "message": "Get organizations to delete your account or send you a copy of your personal data."
  },
  "hero.heading": {
    "message": "Own Your Data"
  },
  "hero.intro": {
    "message": "Many organizations collect and sell your personal data, often without your consent. Use this free service to send them a data deletion or access request. Start by searching for an organization below. Don't know where to start? Opt out of these top <a>Data Brokers</a>."
  },
  "howItWorks.fillIn": {
    "message": "Fill in your name and any additional information which may help the organization to identify you in their information systems (we do not keep this information)."
  },
  "howItWorks.fillInTitle": {
    "message": "Fill in"
  },
  "howItWorks.imgAlt": {
    "message": "A graphic representing the user interface"
  },
  "howItWorks.search": {
    "message": "Search for an organization using the search box above. If the organization you are looking for is not on the list, you can still send it a request by providing a contact email."
  },
  "howItWorks.searchTitle": {
    "message": "Search"
  },
  "howItWorks.send": {
    "message": "Click the Send button to generate a request email addressed to the relevant person at the organization you selected. The email will open up in your default email application where you can review, and then send it."
  },
  "howItWorks.sendTitle": {
    "message": "Send"
  },
  "howItWorks.title": {
    "message": "How it works"
  },
  "howItWorks.whyBody": {
    "message": "We created this service because we believe that privacy matters, and that exercising your right to privacy should be easy and free. We do not collect or sell personal data. The service is self funded by it’s creators, and with the help of your <donations>donations</donations>. Read more <about>about us</about>."
  },
  "howItWorks.whyTitle": {
    "message": "Why Trust Us?"
  },
  "howItWorks.yourData": {
    "message": "The <gdpr>General Data Protection Regulations</gdpr> (GDPR) and the <ccpa>California Consumer Privacy Act</ccpa> (CCPA) require organizations to erase or provide a copy of your personal data upon request. Organizations have a short time period to comply, otherwise they can face steep fines."
  },
  "howItWorks.yourDataTitle": {
    "message": "It's your data, own it!"
  },
  "index.description": {
    "message": "Delete your account or access the personal data organizations have on you using this free service."
  },
  "nav.about": {
    "message": "About"
  },
  "nav.contact": {
    "message": "Contact Us"
  },
  "nav.contribute": {
    "message": "Colabora"
  },
  "nav.data-brokers": {
    "message": "Data Brokers"
  },
  "nav.donation": {
    "message": "Make a Donation"
  },
  "nav.extension": {
    "message": "Browser Extension"
  },
  "nav.faq": {
    "message": "FAQ"
  },
  "nav.howItWorks": {
    "message": "How it works"
  },
  "nav.privacyPoilcy": {
    "message": "Privacy Policy"
  },
  "nav.search": {
    "message": "Search Organizations"
  },
  "nav.twitterHastag": {
    "message": "#ownyourdata"
  },
  "org.DescriptionNewOrg": {
    "message": "Send CCPA and GDPR data deletion and access requests to any organization quickly and easily using this free service."
  },
  "org.descriptionExistingOrg": {
    "message": "Request account deletion or a copy of your personal data from {org} quickly and easily using this free service."
  },
  "org.titleExistingOrg": {
    "message": "{org} - Delete Your Account or Get a Copy of Your Data"
  },
  "org.titleNewOrg": {
    "message": "Send GDPR and CCPA Data Deletion and Access Requests"
  },
  "orgHero.newOrgSubTitle": {
    "message": "Send any organization a {ccpa} or a {gdpr} request."
  },
  "orgHero.newOrgTitle": {
    "message": "Delete or Get a Copy of Your Personal Data"
  },
  "orgHero.notAffiliatedDisclamer": {
    "message": "This service is <disclamer>not affiliated with</disclamer> (find out more <about>about us</about>)."
  },
  "orgHero.subTitle": {
    "message": "Use this free service to send {ccpa} and {gdpr} data requests."
  },
  "orgHero.title": {
    "message": "Request account deletion or a copy of your personal data."
  },
  "personalInfoForm.IdentifyingInfoHelper": {
    "message": "Optionally provide any additional information which will help the organization to locate your data in their information systems such as Username, Customer ID or Account Number. <strong>Please do not provide your password or any personal information which the organization does not already have.</strong>"
  },
  "personalInfoForm.accessRequestLabelText": {
    "message": "Send me a copy of my data"
  },
  "personalInfoForm.ccpaOption": {
    "message": "CCPA (California)"
  },
  "personalInfoForm.ccpaOrGdpr": {
    "message": "Regulation"
  },
  "personalInfoForm.ccpaOrGdprHelper": {
    "message": "Choose regulation based on your place of residence, unless you have a specific reason to choose differently."
  },
  "personalInfoForm.companyEmailLabel": {
    "message": "Organization email address"
  },
  "personalInfoForm.companyNameHelper": {
    "message": "Please enter the name of the organization you would like to contact."
  },
  "personalInfoForm.companyNameLabel": {
    "message": "Organization name"
  },
  "personalInfoForm.compnayEmailHelper": {
    "message": "Please enter the email address of the person or department responsible for handling GDPR / CCPA / privacy / legal requests. You can usually find this information on the organization’s website under the privacy policy, terms and conditions or contact us page."
  },
  "personalInfoForm.deletionRequestLabelText": {
    "message": "Delete my data"
  },
  "personalInfoForm.gdprOption": {
    "message": "GDPR (European Union)"
  },
  "personalInfoForm.headline": {
    "message": "Fill in the following form to creates a Data Request email which you can then review and send. For more information read our <a>Frequently Asked Questions</a>."
  },
  "personalInfoForm.identifyingInfoLabel": {
    "message": "Additional identifying information (optional)"
  },
  "personalInfoForm.nameHelper": {
    "message": "This will be used by the organization to identify you."
  },
  "personalInfoForm.nameLabel": {
    "message": "Full name"
  },
  "personalInfoForm.requestTypeLabelText": {
    "message": "Request type"
  },
  "personalInfoForm.sendButton": {
    "message": "Review your request"
  },
  "privacy.analyticsBodyOneA": {
    "message": "Matomo: a privacy minded web analytics service by Innocraft. You can visit their { matomo } page."
  },
  "privacy.contact": {
    "message": "Contact"
  },
  "privacy.contactBody": {
    "message": "If you have questions or concerns about this Privacy Policy, please contact us at {mail}."
  },
  "privacy.cookies": {
    "message": "Cookies and Tracking"
  },
  "privacy.cookiesBody": {
    "message": "In operating the Service we use a technology called \"cookies\". A cookie is a piece of information that the computer hosting our Service gives to your browser when you access the Service. While we do not use cookies to deliver the Service, we use cookies to help us analyze Service usage more accurately, and to save the choices you make on the website so that it is easier for you to use the service next time. In all cases in which we use cookies, we will not collect Personal Data except with your explicit permission. On most web browsers, you will find a \"help\" section on the toolbar. Please refer to this section for information on how to receive notification when you are receiving a new cookie and how to turn cookies off."
  },
  "privacy.description": {
    "message": "You own your data, we exist to help you control who has access to it. This is our privay policy page."
  },
  "privacy.lastUpdated": {
    "message": "Última actualización"
  },
  "privacy.nameAndAdditionalInfo": {
    "message": "Nombre e información adicional (como el nombre de usuario, Identificador o numero de cuenta)"
  },
  "privacy.nameAndAdditionalInfoBody2": {
    "message": "Nuestro servicio no guardará ninguna información en nuestros servidores ni compartirá sus datos con otras organizaciones. Utilizaremos su información unicamente para generar un correo que aparecerá unicamente en su gestor de correo electronico. Usted tendrá la libertad de mandar ese correo si creee que es oportuno."
  },
  "privacy.personalData": {
    "message": "Personal Data That You Provide"
  },
  "privacy.personalDataBody1": {
    "message": "While using this Service, we may ask you to provide us with certain personal information that can be used to contact or identify you (\"Personal Data\"). The Personally identifiable information collect is:"
  },
  "privacy.personalDataBodyOneA": {
    "message": "Your name"
  },
  "privacy.personalDataBodyOneB": {
    "message": "Additional information needed to identify you with the organizations you choose to opt-out from (such as a Username, Customer ID or Account Number)"
  },
  "privacy.personalDataBodyOneC": {
    "message": "Cookies and Usage Data"
  },
  "privacy.personalDataBodyOneE": {
    "message": "By voluntarily providing us with Personal Data, you are consenting to our use of it in accordance with this Privacy Policy. If you provide Personal Data to this website, you acknowledge and agree that such Personal Data may be transferred from your current location to the offices and servers of yourdigitalrights.org and the authorized third parties referred to in this Policy."
  },
  "privacy.privacyTitle": {
    "message": "Privacy Policy"
  },
  "privacy.promise": {
    "message": "Nuestra Promesa"
  },
  "privacy.promiseBody": {
    "message": "You own your data. We exist to help you control who has access to it. We want to be transparent in this regard, and we strongly believe in keeping your personal information personal, private and secure. We will limit the Personal Data we collect from you to the absolute minimum required to deliver this Service (yourdigitalrights.org). We will not sell or rent your personal information to anyone and will not retain it on our servers. We will only share your personal information when it is required to provide the service or as otherwise outlined in this Policy."
  },
  "privacy.title": {
    "message": "Privacy Policy"
  },
  "privacy.usageDataBody": {
    "message": "We may collect information on how the Service is accessed and used (\"Usage Data\"). This Usage Data may include information such as the Internet Protocol address (e.g. IP address), browser type, browser version, the pages of our Service that you visit, the time and date of your visit, the time spent on those pages, the actions you perform, unique device identifiers and other diagnostic data. We use the following third-party Service Provider to monitor and analyze the use of our Service:"
  },
  "redirect.continueText": {
    "message": "Continue"
  },
  "redirect.headingText": {
    "message": "opt-out.eu is now yourdigitalrights.org"
  },
  "redirect.text": {
    "message": "Great news, this service is growing! We have recently launched support for the California Consumer Privacy Act (CCPA), and will soon launch support for additional request types beyond erasure. As a result we feel that the domain name ‘opt-out.eu’ is too limiting. We are more committed than ever to help you exercise your digital rights, welcome to our new home @ <style>yourdigitalrights.org</style>!"
  },
  "search.companyPlaceholder": {
    "message": "Search for an organization"
  },
  "search.noResults": {
    "message": "Can't find an organization?"
  },
  "search.noResultsMore": {
    "message": "Click here to add one"
  },
  "social.chromeCTA": {
    "message": "Download it for Chrome"
  },
  "social.chromeTitle": {
    "message": "Google Chrome Extension"
  },
  "social.emailBody": {
    "message": "Check out YourDigitalRights.org, a free service which makes it easy to find out what personal data thousands of organizations have on you, and get them to delete it."
  },
  "social.emailSubject": {
    "message": "Find out what personal data thousands of organizations have on you, and get them to delete it | Your Digital Rights"
  },
  "social.extensionHeadline": {
    "message": "Opt out directly from your browser"
  },
  "social.extensionText": {
    "message": "¿Quiere tener un mejor control sobre quién tiene acceso a sus datos personales? Nuestra extensión de navegador (Chrome, Internet explorer, Firefox) le permite un acceeso directo a recuperar su datos con solo hacer clic."
  },
  "social.facebookQuote": {
    "message": "Descubre qué datos personales tienen sobre usted y haga que los eliminen. Visite yourdigitalrights.org."
  },
  "social.firefoxCTA": {
    "message": "Descargar para Firefox"
  },
  "social.frefoxTitle": {
    "message": "Extensión para FireFox"
  },
  "social.shareHeading": {
    "message": "Si encuentra este servicio útil, por favor comparta en sus redes sociales"
  },
  "social.twitterTitle": {
    "message": "Descubre qué datos personales tienen sobre usted y haga que los eliminen. Visite yourdigitalrights.org."
  },
  "thankYou.Bitcoin": {
    "message": "Dona bitcoin"
  },
  "thankYou.Liberapay": {
    "message": "Dona via Liberapay"
  },
  "thankYou.extensionText": {
    "message": "Ahorra tiempo instalando nuestra extensión de navegadores"
  },
  "thankyou.copyPart1": {
    "message": "El correo electrónico de solicitud debería haberse abierto en su aplicación de correo electrónico seleccionada, todo lo que necesita hacer es revisarlo y hacer clic en Enviar."
  },
  "thankyou.copyPart2CCPA": {
    "message": "La organización tiene <em>45 días</em> para cumplir con su solicitud. La organización podría solicitarle información adicional para ayudar a identificarlo en sus sistemas."
  },
  "thankyou.copyPart2GDPR": {
    "message": "Las organizaciones tienen <em>un mes</em> para cumplir con su solicitud. La organización podría solicitarle información adicional para ayudar a identificarlo en sus sistemas."
  },
  "thankyou.copyPart3": {
    "message": "Consulte nuestras <a>Preguntas frecuentes</a> para obtener información adicional."
  },
  "thankyou.findCompany": {
    "message": "Busca otra organización"
  },
  "thankyou.requestTypeAccess": {
    "message": "Acceso"
  },
  "thankyou.requestTypeDelete": {
    "message": "Eliminar"
  },
  "thankyou.title": {
    "message": "Gracias"
  },
  "usageData": {
    "message": "Datos"
  }
}