{
  "UKgdprOption": {
    "message": "GDPR (Reino Unido)"
  },
  "about.aboutTitle": {
    "message": "Nuestro objetivo"
  },
  "about.consciousDigital": {
    "message": "Quienes somos"
  },
  "about.consciousDigital1": {
    "message": "YourDigitalRights.org es un proyecto de {cd}, una organización sin animo de lucro que desarrolla iniciativas digitales centradas en las personas con la intención de promover los derechos humanos digitales."
  },
  "about.contributors": {
    "message": "Contribuciones"
  },
  "about.contributorsBody1": {
    "message": "{linkedin} - Ingeniero Frontend"
  },
  "about.contributorsBody3": {
    "message": "{linkedin} - Ingeniero Frontend"
  },
  "about.contributorsBody4": {
    "message": "{linkedin} - Ingeniero Frontend"
  },
  "about.contributorsBody5": {
    "message": "{linkedin} - Ingeniero de Infraestructura."
  },
  "about.createdByBody2": {
    "message": "{linkedin} - Ingeniero Frontend, Ingeniero de aplicaciones moviles y creador de Skyjacker, el simulador de seguimiento de aviones con Realidad Aumentada\n"
  },
  "about.description": {
    "message": "Your Digital Rights fue creado con la firme convicción de que todos tenemos derecho a la privacidad y que ejercitar ese derecho a la privacidad debería ser fácil."
  },
  "about.funding": {
    "message": "Financiación"
  },
  "about.fundingBody1": {
    "message": "Este proyecto es autofinanciado por sus creadores y con la ayuda de sus donaciones."
  },
  "about.missionBody1": {
    "message": "YourDigitalRights.org was created because we believe that privacy is a basic human right, and that exercising this right should be easy. The European {gdpr} (GDPR), the {ccpa} (CCPA), and the Brazilian {lgpd} (LGPD) provide the legal infrastructure to protect people’s fundamental right of privacy online."
  },
  "about.missionBody2": {
    "message": "Privacy regulations such as the GDPR, the CCPA and the LGPD are a step in the right direction, but exercising your rights under these legislations is still hard enough for most people not to bother with it. The situation is made worse because many organizations make it hard to file data requests (for example by not publishing any corporate email addresses on their website). The purpose of this service is to make the rights granted by these legislations accessible to everyone."
  },
  "about.missionBody3": {
    "message": "Éste es un servicio gratuito. Nosotros no somos un negocio o tenemos un modelo de negocio. No ofrecemos ningún servicio a las organizaciones de la lista. No recopilamos ni comercializamos ningún dato personal. Este servicio es de <a>Código Abierto</a>."
  },
  "about.sponsors": {
    "message": "Apoyar organizaciones"
  },
  "about.sponsorsBody2": {
    "message": "{crunchbase} - por proporcionar una copia de su base de datos de empresas que utilizamos para enriquecer nuestra lista de organizaciones."
  },
  "about.sponsorsBody3": {
    "message": "{featureupvote} - por proporcionar una manera efectiva de capturar nuevas propuestas por parte de la comunidad con respecto a nuestra {roadmap}."
  },
  "about.sponsorsBody4": {
    "message": "{innocraft} - por proporcionar una versión alojada de Matomo (Piwik), la plataforma de análisis web de código abierto y privacidad."
  },
  "about.sponsorsBody5": {
    "message": "{mailgo} - por crear una impresionante biblioteca de código abierto que hace que los enlaces 'mailto' sean fáciles de usar, y por ser super sensibles a nuestras peticiones."
  },
  "about.sponsorsBody6": {
    "message": "{sws} - por ayudarnos con la estrategia SEO."
  },
  "about.sponsorsBody7": {
    "message": "{ama} - para ayudarnos a entender y apoyar la normativa de privacidad de datos brasileña, Lei Geral de Proteção de Dados Pessoais (LGPD)."
  },
  "about.sponsorsTitle": {
    "message": "Nos gustaría dar las gracias a las siguientes organizaciones por apoyar nuestro esfuerzo de código abierto proporcionando una versión gratuita o descontada de sus servicios:"
  },
  "about.title": {
    "message": "Sobre nosotros"
  },
  "aboutOrg.details": {
    "message": "Información adicional:"
  },
  "aboutOrg.numRequests": {
    "message": "Número de solicitudes enviadas:"
  },
  "aboutOrg.privacyPolicy": {
    "message": "Política de Privacidad:"
  },
  "contribute.creadit": {
    "message": "Si bien no podemos permitirnos pagarle por su trabajo, estamos más que dispuestos de darle crédito por sus contribuciones, ya sea en este sitio web, en Github o en otras plataformas."
  },
  "contribute.creditTitle": {
    "message": "Creditos"
  },
  "contribute.crowdinStep1": {
    "message": "Crea una cuenta en Crowdin siguiendo este <a>enlace</a>."
  },
  "contribute.crowdinStep2": {
    "message": "Siga este enlace <a></a> para cargar el sistema de traducción."
  },
  "contribute.crowdinStep3": {
    "message": "Elige un idioma (tendrás que iniciar sesión en Crowdin para hacer esto)."
  },
  "contribute.crowdinStep4": {
    "message": "Ahora debería ver los cuadros alrededor de los diversos fragmentos de texto que componen el sitio web. Desplácese el texto que desea traducir y haga clic en el icono que aparecerá en la esquina del texto."
  },
  "contribute.crowdinStep5": {
    "message": "Un editor se abrirá donde puede proporcionar su traducción. No olvide hacer clic en guardar cuando haya terminado."
  },
  "contribute.crowdinStep6": {
    "message": "Si estás experimentando algún problema, por favor <email>contáctanos.</email>"
  },
  "contribute.description": {
    "message": "Ayúdenos a mejorar YourDigitalRights.org."
  },
  "contribute.dev": {
    "message": "Nuestros repositorios están alojados en GitHub, siendo este <a>sitio web</a> eel principal. La mejor manera de empezar es ponerse en contacto con nosotros a través de nuestro <email>correo electrónico</email>  y asi luego podremos agregarerle a nuestro canal de Slack, donde compartiremos eel estado del desarrollo de la aplicación. Tambieen puede clonar el repositorio y enviar solicitudes de fusión con su contribución."
  },
  "contribute.devTitle": {
    "message": "Ayuda con el desarrollo"
  },
  "contribute.reportAProblem": {
    "message": "Si tiene problemas con este sitio, puede informarlos en nuestro <a1>listado de problemas</a1>, o mediante nuestro <a2>correo electrónico</a2>."
  },
  "contribute.reportAProblemTitle": {
    "message": "Informar de un problema"
  },
  "contribute.research": {
    "message": "Siempre buscamos mejores formas de promover los Derechos Digitales y hacerlos más accesibles. Ya sea para entender mejor cómo la gente utiliza la tecnología o cómo las organizaciones la abusa de ella, siempre hay proyectos de investigación en curso. Si lo desea, puede contactarnos meediante nuestro  <email>correo electrónico</email>  para obteneer más informacion de como participar."
  },
  "contribute.researchTitle": {
    "message": "Ayuda con la investigación"
  },
  "contribute.subtitle": {
    "message": "This project is developed and maintained entirely by volunteers. If you are concerned about the loss of privacy, rampant surveillance capitalism, micro-targeting and misinformation and the addictive nature of digital services then you can help:"
  },
  "contribute.title": {
    "message": "Colabora"
  },
  "contribute.translate1": {
    "message": "Nos gustaría que este servicio estuviera disponible en muchos idiomas. Si el suyo no estuviera entre los que actualmente están disponibles, o necesitara actualizaciones o mejoras, nos encantaría su ayuda!"
  },
  "contribute.translate2": {
    "message": "We use the online platform <a>Crowdin</a> to easily craft the translation strings. It makes the process much easier, and doesn't require you to know anything about programming. There is a quick tutorial available <b>here</b>. Follow these steps to get started:"
  },
  "contribute.translateTitle": {
    "message": "Traduce esta web"
  },
  "data-brokers.DBAboutTitle": {
    "message": "Opta por no compartir datos con los principales corredores de datos"
  },
  "data-brokers.brokerAfter": {
    "message": "Estos son algunos de los principales brokers de datos, pero hay muchos más. Haga clic en el botón de abajo para acceder a toda la base de datos."
  },
  "data-brokers.brokersIntro": {
    "message": "Los corredores de datos son empresas que recopilan y venden sus datos personales, normalmente sin su conocimiento o consentimiento. Estos son los principales corredores de datos, haga clic en cada empresa para solicitar el borrado de sus datos enviando una solicitud {faq} "
  },
  "data-brokers.description": {
    "message": "Consiga que los principales corredores de datos borren sus datos personales"
  },
  "data-brokers.searchButton": {
    "message": "Busca otras empresas"
  },
  "data-brokers.title": {
    "message": "Opta por no compartir datos con los principales corredores de datos"
  },
  "dataProcessors": {
    "message": "Intercambio de datos y procesadores"
  },
  "deletePII.deleteAllPII": {
    "message": "Todas las solicitudes"
  },
  "deletePII.deleteSpecificPII": {
    "message": "Esta solicitud"
  },
  "deletePII.doneAll": {
    "message": "Los datos personales asociados a todas tus solicitudes han sido eliminados con éxito."
  },
  "deletePII.doneRequest": {
    "message": "Los datos personales asociados a esta solicitud han sido eliminados con éxito."
  },
  "deletePII.heading": {
    "message": "Eliminar mis datos"
  },
  "deletePII.intro": {
    "message": "Sus datos personales se eliminarán automáticamente 120 días después de que se haya realizado una solicitud, sin embargo usted puede elegir eliminar sus datos ahora. ¿Desea eliminar los datos asociados con esta solicitud (ref: {ref}), o con todas sus peticiones?"
  },
  "deletemydata.description": {
    "message": "Eliminar mis datos"
  },
  "deletemydata.title": {
    "message": "Eliminar mis datos"
  },
  "donations.donate": {
    "message": "Donate"
  },
  "donations.donateIntro": {
    "message": "YourDigitalRights.org was created because we believe that privacy matters, and that exercising your right to privacy should be easy. That's why we've made it free. By donating, or becoming a supporting member you can help ensure our long-term financial stability and independence."
  },
  "donations.headingDonate": {
    "message": "Necesitamos tu apoyo"
  },
  "faq.body0A": {
    "message": "Las leyes de protección de datos protegen a las personas con respecto al tratamiento de sus datos personales por organizaciones. Definen las responsabilidades que las organizaciones tienen al procesar datos personales y conceden ciertos derechos individuales con respecto a sus datos."
  },
  "faq.body1": {
    "message": "Los diferentes países tienen diferentes regulaciones que protegen la privacidad individual en línea. Este sitio web soporta las siguientes reglas:"
  },
  "faq.body10A": {
    "message": "When submitting a data request via this website, turn on the “Smart Follow-up Assistance” option to get personalized advice on what to do in case an organization has not reply or did not fully complied with your request."
  },
  "faq.body10B": {
    "message": "Si no está satisfecho con la forma en que la organización ha manejado su solicitud, primero debe enviar a la organización un recordatorio por correo electrónico explicando su insatisfacción. Si después de enviar a la organización un recordatorio todavía no está satisfecho, puede quejarse ante la Agencia de Protección de Datos, un organismo regulador gubernamental. Algunas regulaciones brindan a las personas un derecho de acción privado - la capacidad de demandar a una organización en un tribunal. Si usted decide hacer esto, le aconsejamos encarecidamente que primero busque asesoramiento jurídico independiente."
  },
  "faq.body10C": {
    "message": "Bajo GDPR:"
  },
  "faq.body10Ci": {
    "message": "Usted puede presentar una queja a las Autoridades locales de Protección de Datos (DPA). También puedes intentar hacer valer tus derechos a través de las cortes. Puedes descargar una lista de DPAs <a>aquí</a> (PDF)."
  },
  "faq.body10D": {
    "message": "Bajo CCPA:"
  },
  "faq.body10Di": {
    "message": "Puedes presentar una queja al <a>Procurador General de California</a>. También puedes intentar hacer valer tus derechos a través de los tribunales."
  },
  "faq.body10E": {
    "message": "Bajo la LGPD:"
  },
  "faq.body10Ei": {
    "message": "Usted puede presentar una queja a la ANPD y también puede tratar de hacer valer sus derechos a través de los tribunales."
  },
  "faq.body11A": {
    "message": "Bajo GDPR:"
  },
  "faq.body11Ai": {
    "message": "Las organizaciones pueden recibir una multa de hasta el 4% de la facturación global anual o 20 millones de euros por infringir el la Ley de protección de datos (GDPR)."
  },
  "faq.body11Aii": {
    "message": "<a>Más información</a>"
  },
  "faq.body11B": {
    "message": "Bajo CCPA:"
  },
  "faq.body11Bi": {
    "message": "La sanción por una violación intencional de CCPA es de 7,500 dolares por incidente y por una violación no intencional de 2,500 dolares por incidente. Si una empresa no tomó las medidas de seguridad razonables en caso de una violación de la información personal, los consumidores tienen derecho a una compensacion de entere 100 y 750 dolares por incidente o daños reales (la ofensa que sea de mayor coste)."
  },
  "faq.body11Biii": {
    "message": "<a>Más información</a>"
  },
  "faq.body11C": {
    "message": "Las sanciones pueden aplicarse acumulativamente, por día y por violación, pero siempre basándose en la gravedad y el alcance de la violación."
  },
  "faq.body11C0": {
    "message": "Las sanciones administrativas que se aplican son:"
  },
  "faq.body11Ci": {
    "message": "Advertencia."
  },
  "faq.body11Cii": {
    "message": "Por medio de una declaración clara y completa, indicando el origen de los datos, no existencia de registros, se utiliza y el propósito de la tramitación, según el caso, en un plazo de quince días contados a partir de la fecha de la solicitud."
  },
  "faq.body11Ciii": {
    "message": "Fino que podría alcanzar el 2% de los ingresos del grupo en Brasil, limitado a 50 millones de BRL por violación."
  },
  "faq.body11Civ": {
    "message": "Bien diaria."
  },
  "faq.body11Cix": {
    "message": "Prohibición parcial o total del ejercicio de actividades relacionadas con el tratamiento de datos."
  },
  "faq.body11Cv": {
    "message": "Bien diaria."
  },
  "faq.body11Cvi": {
    "message": "Bloqueo de los datos personales a los que se refiere la infracción hasta su regularización."
  },
  "faq.body11Cvii": {
    "message": "Eliminación de los datos personales a los que se refiere la infracción."
  },
  "faq.body11Cviii": {
    "message": "Suspensión parcial de la operación de la base de datos a la que se refiere la infracción durante un período máximo de 6 (seis) meses extensible por un período igual, hasta que la actividad de procesamiento sea regularizada por la organización."
  },
  "faq.body11D": {
    "message": "Bajo la LGPD:"
  },
  "faq.body12A": {
    "message": "Bajo GDPR:"
  },
  "faq.body12Ai": {
    "message": "La Oficina de Protección de Datos (DPO), aunque la legislación establece que las organizaciones deben capacitar a su personal para lidiar con las solicitudes de GDPR sin importar a quién lleguen o en qué formato."
  },
  "faq.body12B": {
    "message": "Bajo CCPA:"
  },
  "faq.body12Bi": {
    "message": "CCPA no define quién específicamente dentro de una organización es responsable de esto."
  },
  "faq.body12C": {
    "message": "Bajo la LGPD:"
  },
  "faq.body12Ci": {
    "message": "El Responsable de Protección de Datos (DPO). Sin embargo, agentes de procesamiento de datos pequeños como microempresas, empresas nuevas y entidades jurídicas de derecho privado. no están obligados a designar al controlador de datos personales, sino que deben proporcionar un canal de comunicación con los consumidores."
  },
  "faq.body13A": {
    "message": "Para solucionar este problema, deberá configurar un cliente de correo electrónico predeterminado en su sistema. Aquí hay instrucciones sobre cómo hacer esto en <a1>Mac</a1> y <a2>Windows</a2>."
  },
  "faq.body1A": {
    "message": "Unión Europea - Regulaciones Generales de Protección de Datos (PIB)"
  },
  "faq.body1B": {
    "message": "California - Ley de privacidad del consumidor (CCPA)"
  },
  "faq.body1C": {
    "message": "Brasil - Ley General de Protección de Datos (LGPD)"
  },
  "faq.body2A": {
    "message": "La ley General de Protección de Datos (GDPR) es un reglamento de la Unión Europea que protege el derecho fundamental de las personas a la protección de sus datos personales."
  },
  "faq.body2Ai": {
    "message": "<a>lea más sonbre la ley</a>"
  },
  "faq.body2B": {
    "message": "El GDPR no se aplica a ciertas actividades que incluyen, la aplicación de la ley nacional, la seguridad nacional y las actividades exclusivamente personales / domésticas."
  },
  "faq.body2C": {
    "message": "<a>Más información</a>"
  },
  "faq.body3A": {
    "message": "GDPR se aplica a:"
  },
  "faq.body3Ai": {
    "message": "Organizaciones establecidas dentro de la Union Europea que recopilan o procesan datos personales (incluso de personas ubicadas fuera de la UE)"
  },
  "faq.body3Aii": {
    "message": "Organizaciones establecidas fuera de la UE que recopilan o procesan información personal mientras proporcionan bienes o servicios (pagados o gratuitos) a personas ubicadas dentro de la UE"
  },
  "faq.body3Aiii": {
    "message": "Organizaciones establecidas fuera de la UE que recopilan o procesan información personal mientras se dedican al seguimiento del comportamiento de las personas mientras se encuentran en la UE."
  },
  "faq.body4A": {
    "message": "La Ley de privacidad de los consumidores de California, o CCPA, es una regulación introducida en California en enero de 2020. Protege el derecho fundamental de las personas a la protección de sus datos personales y de la privacidad en línea."
  },
  "faq.body4Ai": {
    "message": "<a>lea más sonbre la ley</a>"
  },
  "faq.body5A": {
    "message": "La CCPA se aplica a las organizaciones que recopilan información personal del consumidor o en nombre del cual se recopila dicha información y que solo, o conjuntamente con otros, determina los propósitos y medios del tratamiento de la información personal del consumidor que hace negocios en el Estado de California, y que satisface uno o más de los siguientes umbrales:"
  },
  "faq.body5Ai": {
    "message": "Tiene ingresos brutos anuales superiores a veinticinco millones de dólares (25,000,000)"
  },
  "faq.body5Aii": {
    "message": "Compra, recibe, vende o comparte anualmente con fines comerciales (solo o en conjunto) la información personal de 50.000 o más consumidores, hogares o dispositivos."
  },
  "faq.body5Aiii": {
    "message": "Obtiene el 50 por ciento o más de sus ingresos anuales por la venta de información personal del consumidor"
  },
  "faq.body6Ai": {
    "message": "Bajo GDPR:"
  },
  "faq.body6Aii": {
    "message": "Cualquier información relacionada con una persona que pueda usarse directa o indirectamente para identificarla. Se puede identificar a una persona de diversas formas, incluido el nombre, el número de identificación, los datos de ubicación u otros identificadores en línea."
  },
  "faq.body6Aiii": {
    "message": "<a>Más información</a>"
  },
  "faq.body6Bi": {
    "message": "Bajo CCPA:"
  },
  "faq.body6Bii": {
    "message": "Información personal es cualquier información que se identifique, describa o pueda asociarse con, o pueda estar razonablemente relacionado, directa o indirectamente, con un consumidor u hogar en particular."
  },
  "faq.body6Biii": {
    "message": "<a>Lea la definición</a>"
  },
  "faq.body6Ci": {
    "message": "Bajo el LDPG:"
  },
  "faq.body6Cii": {
    "message": "Cualquier información relacionada con una persona natural identificada o identificable como nombre, número de identificación, datos de ubicación, correo electrónico, etc."
  },
  "faq.body6Ciii": {
    "message": "Los datos personales sensibles se definen como una subcategoría a los datos personales y se aplican cuando los datos procesados se refieren al origen racial o étnico, creencias religiosas, la opinión política, sindical o religiosa, la membresía de organizaciones políticas u ofólicas, datos relativos a la salud o la vida sexual, la genética o biométrica."
  },
  "faq.body7A": {
    "message": "Bajo GDPR:"
  },
  "faq.body7Ai": {
    "message": "El derecho al olvido no es absoluto y se refiere al procesamiento de datos donde el consentimiento es la base legal para el procesamiento. Por ejemplo, los datos necesarios para un contrato o los datos de interés público, no se incluyen en esta definición. Más específicamente, el derecho solo se aplica en las siguientes circunstancias:"
  },
  "faq.body7Aii": {
    "message": "La organización ya no necesita sus datos. Ejemplo: después de haber cancelado su suscripción al gimnasio. No es necesario que esta organización conserve sus detalles como: su nombre, dirección, edad y condiciones de salud."
  },
  "faq.body7Aiii": {
    "message": "Inicialmente dio su consentimiento para el uso de sus datos, pero ahora lo ha retirado. Ejemplo: aceptó participar en un estudio de investigación de mercado y ahora ya no desea hacerlo."
  },
  "faq.body7Aiv": {
    "message": "Se ha negado a que usen sus datos y sus intereses superan a los de la organización que los utiliza."
  },
  "faq.body7Av": {
    "message": "La organización ha recopilado o utilizado sus datos de forma ilegal. Por ejemplo: no ha cumplido la normativa sobre protección de datos."
  },
  "faq.body7Avi": {
    "message": "La organización tiene la obligación legal de borrar sus datos."
  },
  "faq.body7Avii": {
    "message": "Sus datos se recopilaron para un servicio en línea cuando era menor de  edad. Ejemplo: redes sociales o una aplicación de juegos. La ley otorga una protección especial al menor ya que puede ser menos consciente de los riesgos y las consecuencias de proporcionar sus datos a las organizaciones. Incluso si ahora es un adulto, tiene derecho a que se borren sus datos si éstos se recopilaron cuando era menor de edad."
  },
  "faq.body7Aviii": {
    "message": "<a>Más información</a>"
  },
  "faq.body7B": {
    "message": "Bajo CCPA:"
  },
  "faq.body7Bi": {
    "message": "Los consumidores pueden ejercer el derecho a eliminar sus datos personales:"
  },
  "faq.body7Bii": {
    "message": "La información personal fue recopilada por la empresa del consumidor."
  },
  "faq.body7Biii": {
    "message": "Ya no es necesario que el empresario o proveedor de servicios mantenga la información personal con el fin de cumplir con uno de los propósitos identificados por la ley (código civil de California 1798. 05 (d))."
  },
  "faq.body7Biv": {
    "message": "La empresa no tiene derecho a retener la información personal bajo una de las exenciones generales de la ley (California código civil sección 1798.145)."
  },
  "faq.body7C": {
    "message": "Bajo la LGPD:"
  },
  "faq.body7Ci": {
    "message": "El reglamento requiere que las organizaciones eliminen los datos personales de una persona física si se han solicitado, dado que los datos han sido recogidos en base al consentimiento."
  },
  "faq.body7Cii": {
    "message": "En caso de procesamiento de datos basado en el consentimiento, el interesado podrá solicitar la eliminación de cualquier dato recopilado, excepto si el almacenamiento está permitido por el LGPD."
  },
  "faq.body7Ciii": {
    "message": "Si una organización ha compartido los datos con terceras partes, deberá comunicar cualquier solicitud de eliminación con estos terceros para que el procedimiento pueda ser repetido, excepto en los casos en que dicha comunicación sea demostrablemente imposible o implique un esfuerzo desproporcionado."
  },
  "faq.body7Ciiii": {
    "message": "Además, el LGPD establece que los datos deben eliminarse si se procesan por razones que son excesivas, innecesarias o ilegales."
  },
  "faq.body8A": {
    "message": "Hay ciertas circunstancias en las que una organización está legalmente autorizada a negarse a borrar sus datos."
  },
  "faq.body8Ai": {
    "message": "Bajo GDPR:"
  },
  "faq.body8Aii": {
    "message": "Cuando la conservación de sus datos sea necesaria por motivos de libertad de expresión e información (esto incluye periodismo y fines académicos, artísticos y literarios)."
  },
  "faq.body8Aiii": {
    "message": "Cuando la organización esté obligada legalmente a conservar sus datos."
  },
  "faq.body8Aiv": {
    "message": "Cuando sea necesario conservar sus datos por motivos de salud pública."
  },
  "faq.body8Av": {
    "message": "Cuando la conservación de sus datos sea necesaria para el establecimiento, ejercicio o defensa de reclamaciones legales."
  },
  "faq.body8Avi": {
    "message": "Cuando borrar sus datos perjudicaría la investigación científica o histórica, o el archivo éstos sea de interés público."
  },
  "faq.body8Avii": {
    "message": "Si, después de considerar su solicitud, la organización decide que no necesita borrar sus datos, aún debe responderle. Debería explicarle por qué cree que no tiene que borrar sus datos y hacerle saber sobre su derecho a presentar una queja sobre esta decisión ante la ICO o ante los tribunales."
  },
  "faq.body8B": {
    "message": "La organización también puede rechazar su solicitud si, como establece la ley, es claramente infundada o excesiva."
  },
  "faq.body8Bi": {
    "message": "<a>Más información</a>"
  },
  "faq.body8C": {
    "message": "Bajo CCPA:"
  },
  "faq.body8Ci": {
    "message": "La libertad de expresión u otro derecho establecido por la ley."
  },
  "faq.body8Cii": {
    "message": "El uso con fines de investigación, si la eliminación de datos personales hiciera imposible o perjudicara el logro de dicha investigación."
  },
  "faq.body8Ciii": {
    "message": "El procesamiento de esa información es necesario para proteger de actividades ilegales o para enjuiciar a los responsables de la actividad."
  },
  "faq.body8Civ": {
    "message": "Por cumplir con una obligación legal."
  },
  "faq.body8Cix": {
    "message": "De lo contrario, utilice internamente la información personal del consumidor, de forma que sea compatible con el contexto en el que el consumidor facilitó la información."
  },
  "faq.body8Cv": {
    "message": "Para llevar a cabo un contrato entre la empresa y el consumidor."
  },
  "faq.body8Cvi": {
    "message": "Detectar incidentes de seguridad, protéjer contra actividades maliciosas, engañosas, fraudulentas o ilegales, o procesar a los responsables de esa actividad."
  },
  "faq.body8Cvii": {
    "message": "Identificar y reparar los errores que perjudican a una funcionalidad existente."
  },
  "faq.body8Cviii": {
    "message": "Permitir únicamente usos internos que estén razonablemente alineados con las expectativas del consumidor basadas en la relación del consumidor con el negocio."
  },
  "faq.body8D": {
    "message": "<a>Más información</a>"
  },
  "faq.body8E": {
    "message": "Bajo la LGPD:"
  },
  "faq.body8F": {
    "message": "El LGPD permite guardar datos para los siguientes fines:"
  },
  "faq.body8Fi": {
    "message": "Cumplimiento de una obligación estatutaria o reglamentaria por parte de la organización."
  },
  "faq.body8Fii": {
    "message": "Estudios realizados por un organismo de investigación, garantizando, siempre que sea posible, la anonimización de los datos personales."
  },
  "faq.body8Fiii": {
    "message": "Transferir a terceros, en cumplimiento de los requisitos de procesamiento de datos establecidos en la presente ley."
  },
  "faq.body8Fiv": {
    "message": "Uso exclusivo de la organización de datos anónimos, con la condición de que se prohíba el acceso de terceros a los datos."
  },
  "faq.body9A": {
    "message": "Bajo GDPR:"
  },
  "faq.body9Ai": {
    "message": "faq. Cualquier organization tiene un (1) mes para cumplir con una solicitud. El plazo puede ampliarse a dos (2) meses adicionales teniendo en cuenta la complejidad y el número de solicitudes. En cualquier caso, la organización deberá informarte de dicha prórroga en el plazo de un (1) mes a partir de la recepción de la solicitud."
  },
  "faq.body9Aii": {
    "message": "Bajo CCPA:"
  },
  "faq.body9Aiii": {
    "message": "El plazo para responder a una solicitud es de 45 días a partir de la recepción de la solicitud del consumidor. El plazo puede prorrogarse 45 días adicionales cuando sea razonablemente necesario, si se informa al consumidor en los primeros 45 días."
  },
  "faq.body9C": {
    "message": "Bajo la LGPD:"
  },
  "faq.body9D": {
    "message": "El LGPD especifica un plazo con respecto al derecho a la confirmación de la existencia de datos personales y el derecho de acceso a los datos personales:"
  },
  "faq.body9Di": {
    "message": "De forma simplificada, si la confirmación o el acceso se proporciona inmediatamente."
  },
  "faq.body9Dii": {
    "message": "Por medio de una declaración clara y completa, indicando el origen de los datos, no existencia de registros, se utiliza y el propósito del tratamiento, según el caso, en un plazo de 15 (quince) días contados a partir de la fecha de la solicitud."
  },
  "faq.bodyWhatIsLGPD1": {
    "message": "La LGPD (Lei Geral de Proteção de Dados Pessoais) es una regulación brasileña que establece reglas para la recolección, tratando, almacenando y compartiendo datos personales gestionados por organizaciones. Establece la protección de los derechos fundamentales de la libertad y de la intimidad de las personas como sus principales objetivos."
  },
  "faq.bodyWhatIsLGPD2": {
    "message": "<a>lea más sonbre la ley</a>"
  },
  "faq.bodyWhoLGPDAppliesTo1": {
    "message": "El LGPD se aplica a cualquier persona individual o jurídica regida por el derecho público o privado, que procesa datos personales (como recogida, producción, recepción, clasificación, tratamiento, etc. en el territorio brasileño y fuera del país, cuando:"
  },
  "faq.bodyWhoLGPDAppliesTo2": {
    "message": "Datos personales recogidos en Brasil"
  },
  "faq.bodyWhoLGPDAppliesTo3": {
    "message": "Los datos están relacionados con un individuo localizado en el territorio brasileño, o"
  },
  "faq.bodyWhoLGPDAppliesTo4": {
    "message": "Su objetivo es ofrecer productos y/o servicios a individuos, brasileños o extranjeros, en Brasil"
  },
  "faq.bodyWhoLGPDAppliesTo5": {
    "message": "El LGPD no es aplicable en los casos en los que se realiza el procesamiento de datos personales:"
  },
  "faq.bodyWhoLGPDAppliesTo6": {
    "message": "Por una persona natural con fines exclusivamente privados y no comerciales."
  },
  "faq.bodyWhoLGPDAppliesTo7": {
    "message": "Exclusivamente para fines periodísticos, artísticos o académicos."
  },
  "faq.bodyWhoLGPDAppliesTo8": {
    "message": "Por parte de las autoridades públicas, en caso de uso para la promoción de la seguridad pública, la defensa nacional, seguridad estatal o actividades de investigación y enjuiciamiento de delitos penales."
  },
  "faq.bodyWhoLGPDAppliesTo9": {
    "message": "Cuando el origen de los datos no es territorio brasileño y: a) no es objeto de ningún procesamiento de datos en Brasil; c) no es compartido con los agentes de procesamiento brasileños; d) no se comparte con otros países que no son el país de origen siempre y cuando el país de origen tenga una ley o un reglamento que proporcione un nivel de protección de datos personales equivalente a la protección de datos ofrecida por la LGPD."
  },
  "faq.heading0": {
    "message": "¿Cuáles son las leyes de protección de datos?"
  },
  "faq.heading1": {
    "message": "¿Qué leyes de protección de datos me protegen?"
  },
  "faq.heading10": {
    "message": "What should I do if an organization did not reply, or did not fully comply with my request?"
  },
  "faq.heading11": {
    "message": "¿Cuáles son las sanciones que puede enfrentar una organización que no cumpla con una solicitud?"
  },
  "faq.heading12": {
    "message": "¿Quién es responsable de la gestión de las solicitudes?"
  },
  "faq.heading13": {
    "message": "Al enviar una solicitud a través de la web, recibo un mensaje de error o no sucede nada"
  },
  "faq.heading2": {
    "message": "¿Qué es GDPR?"
  },
  "faq.heading3": {
    "message": "¿A quién afecta GDPR?"
  },
  "faq.heading4": {
    "message": "¿Qué es CCPA?"
  },
  "faq.heading5": {
    "message": "¿A quién afecta CCPA?"
  },
  "faq.heading6": {
    "message": "¿Qué son los datos personales?"
  },
  "faq.heading7": {
    "message": "¿Cuándo puedo solicitar la eliminación de mis datos personales?"
  },
  "faq.heading8": {
    "message": "¿Cuándo podrían decir que no a la solicitud?"
  },
  "faq.heading9": {
    "message": "¿Cuánto tiempo tienen que cumplir las organizaciones con una petición?"
  },
  "faq.headingWhatIsLGPD": {
    "message": "¿Qué es el LGPD?"
  },
  "faq.headingWhoLGPDAppliesTo": {
    "message": "¿A quién se aplica el LGPD?"
  },
  "faq.title": {
    "message": "Preguntas frecuentes"
  },
  "footer.contact": {
    "message": "Para obtener más información, <a>contáctenos aquí</a>. © Copyright 2019"
  },
  "footer.disclaimer": {
    "message": "<span>Aviso:</span> Este servicio se proporciona tal cual, sin garantía de ningún tipo. El uso de este servicio es bajo su propio riesgo. No podemos responsabilizarnos por ningún daño directo o indirecto que resulte del uso de este servicio. La información relacionado con asuntos legales proporcionada por este servicio junto con el contenido de esta web, se proporciona para su uso privado y no constituye asesoramiento legal. Si necesita asesoramiento legal específico, debe consultar con un abogado autorizado."
  },
  "footer.madeBy": {
    "message": "<a>Desarrollado por Conscious Digital</a>"
  },
  "footer.mission": {
    "message": "<a>nuestra Misión</a>"
  },
  "footer.poweredBy": {
    "message": "Con tecnología de Vercel"
  },
  "footer.privacyPolicy": {
    "message": "<a>Política de privacidad</a>"
  },
  "footer.wishList": {
    "message": "Contribuye nuestra hoja de ruta"
  },
  "hero.headerText": {
    "message": "Consiga que las organizaciones eliminen o le envíen una copia de sus datos personales."
  },
  "hero.heading": {
    "message": "Controla tus datos personales"
  },
  "hero.intro": {
    "message": "Muchas organizaciones recopilan y venden sus datos personales, a menudo sin su consentimiento. Utilice este servicio gratuito para enviarles una solicitud de acceso o eliminación de datos. Busca el nombre de una organización a continuación y elimina tus datos. ¿No sabes por dónde empezar? Puedes comenzar por los <a>principales corredores de datos</a>."
  },
  "howItWorks.followUp": {
    "message": "utilizando nuestro asistente de seguimiento inteligente para asegurar que la organización cumple con su petición, e incluso ayudarlo a ampliar su solicitud al regulador gubernamental competente."
  },
  "howItWorks.followUpTitle": {
    "message": "Seguimiento"
  },
  "howItWorks.imgAlt": {
    "message": "Un gráfico que representa la interfaz de usuario"
  },
  "howItWorks.search": {
    "message": "para una organización usando el cuadro de búsqueda en la parte superior de esta página."
  },
  "howItWorks.searchTitle": {
    "message": "Busque"
  },
  "howItWorks.send": {
    "message": "la organización una solicitud para eliminar, o enviarle una copia de sus datos."
  },
  "howItWorks.sendTitle": {
    "message": "Envía"
  },
  "howItWorks.title": {
    "message": "Cómo funciona"
  },
  "howItWorks.whyBody": {
    "message": "Somos una organización benéfica registrada llamada <cd>Consulta Digital</cd>. Hemos creado este servicio porque creemos que la privacidad importa, y que el ejercicio de su derecho a la privacidad debe ser fácil y gratuito. No recopilamos ni vendemos datos personales. El servicio es financiado por sus creadores, y con la ayuda de sus <donations>donaciones</donations>."
  },
  "howItWorks.whyTitle": {
    "message": "¿Por qué confiar en nosotros?"
  },
  "howItWorks.yourData": {
    "message": "Data protection laws such as the GDPR (European Union), the CCPA (California), and the LGPD (Brazil) require organizations to delete or provide you with a copy of your data upon request. Organizations have a short time period to comply, otherwise they can face steep fines. Our mission is to make it easy for you to exercise your legal rights."
  },
  "howItWorks.yourDataTitle": {
    "message": "¡Usted tiene derecho a la privacidad!"
  },
  "index.description": {
    "message": "Elimine su cuenta o acceda a los datos personales que las organizaciones tienen sobre usted utilizando este servicio gratuito."
  },
  "nav.about": {
    "message": "Nosotros"
  },
  "nav.contact": {
    "message": "Contáctenos"
  },
  "nav.contribute": {
    "message": "Colabora"
  },
  "nav.data-brokers": {
    "message": "Corredores de datos"
  },
  "nav.donation": {
    "message": "Haz una donación"
  },
  "nav.extension": {
    "message": "Extensión del navegador"
  },
  "nav.faq": {
    "message": "Preguntas frecuentes"
  },
  "nav.helpTranslate": {
    "message": "Ayuda a traducir"
  },
  "nav.howItWorks": {
    "message": "Cómo funciona"
  },
  "nav.privacyPoilcy": {
    "message": "Política de Privacidad"
  },
  "nav.search": {
    "message": "Buscar organizaciones"
  },
  "nav.twitterHastag": {
    "message": "#ownyourdata"
  },
  "org.DescriptionNewOrg": {
    "message": "Envíe los datos de GDPR, CCPA y LGPD y las solicitudes de acceso a cualquier organización rápida y fácilmente utilizando este servicio gratuito."
  },
  "org.descriptionExistingOrg": {
    "message": "Solicite la eliminación o copia de sus datos personales de {org} rápida y sencilla utilizando este servicio gratuito."
  },
  "org.titleExistingOrg": {
    "message": "{org} - Elimine su cuenta u obtenga una copia de sus datos"
  },
  "org.titleNewOrg": {
    "message": "Enviar solicitudes de acceso y eliminación de datos GDPR, CCPA y LGPD"
  },
  "orgHero.newOrgSubTitle": {
    "message": "Envíe a cualquier organización una solicitud bajo {ccpa} o {gdpr}"
  },
  "orgHero.newOrgTitle": {
    "message": "Eliminar u obtener una copia de sus datos personales"
  },
  "orgHero.notAffiliatedDisclamer": {
    "message": "Este servicio <disclamer> no esta afiliado con</disclamer> (descubre más <about>sobre nosotros</about>)."
  },
  "orgHero.orgName": {
    "message": "Dominio: {org}."
  },
  "orgHero.subTitle": {
    "message": "Utilice este servicio gratuito para enviar solicitudes de datos GDPR, CCPA y LGPD."
  },
  "orgHero.title": {
    "message": "Solicite la eliminación o la copia de sus datos personales."
  },
  "personalInfoForm.FollowUpDetails": {
    "message": "Para asegurarse de que la organización cumple con su petición, le enviaremos un correo electrónico cuando llegue el momento de tomar medidas adicionales. Se le dará la opción de enviar un correo electrónico de recordatorio a la organización o de escalar a la agencia local de protección de datos."
  },
  "personalInfoForm.FollowUpDetailsWarning": {
    "message": "<strong>By selecting this option you are agreeing to let us process and store the following personal information: your email address, name and the text of your request emails. All personal information relating to this request will be automatically deleted from our systems within 120 days, unless you specify otherwise and you always have the choice to have this data deleted immediately. We collect this information automatically by adding a special email address to the CC field of the request email.</strong>"
  },
  "personalInfoForm.FollowUpLabel": {
    "message": "Activar Asistencia de Seguimiento Inteligente"
  },
  "personalInfoForm.IdentifyingInfoHelper": {
    "message": "Proporcione cualquier información adicional que ayude a la organización a localizar sus datos en sus sistemas de información como nombre de usuario, ID de cliente o número de cliente. <strong>Por favor, no proporcione contraseñas o ninguna información personal que la organización no tenga todavía.</strong>"
  },
  "personalInfoForm.NoFollowUpLabel": {
    "message": "No, puedo administrar por mi cuenta"
  },
  "personalInfoForm.YesFollowUpLabel": {
    "message": "Sí, enviarme instrucciones de seguimiento por correo electrónico"
  },
  "personalInfoForm.accessRequestLabelText": {
    "message": "Envíame una copia de mis datos"
  },
  "personalInfoForm.ccpaOption": {
    "message": "CCPA (California)"
  },
  "personalInfoForm.companyDomainHelper": {
    "message": "Introduzca el nombre de dominio de la organización (ejemplo: google.co.uk o facebook.com)."
  },
  "personalInfoForm.companyDomainLabel": {
    "message": "Dominio de la organización"
  },
  "personalInfoForm.companyEmailLabel": {
    "message": "Dirección de correo electrónico de la organización"
  },
  "personalInfoForm.companyNameHelper": {
    "message": "Introduzca el nombre de la organización a la que desea contactar."
  },
  "personalInfoForm.companyNameLabel": {
    "message": "Nombre de la Organización"
  },
  "personalInfoForm.compnayEmailHelper": {
    "message": "Ingrese la dirección de correo electrónico de la persona o departamento responsable de las solicitudes de GDPR / CCPA / privacidad / legales. Por lo general, puede encontrar esta información en el sitio web de la organización bajo la política de privacidad, los términos y condiciones o la página de contacto."
  },
  "personalInfoForm.deletionRequestLabelText": {
    "message": "Eliminar mis datos"
  },
  "personalInfoForm.gdprOption": {
    "message": "GDPR (Unión Europea)"
  },
  "personalInfoForm.headline": {
    "message": "Rellene el siguiente formulario para crear una solicitud que luego puede revisar y enviar. Para más información, lea nuestras <a>Preguntas Frecuentes</a>."
  },
  "personalInfoForm.identifyingInfoLabel": {
    "message": "Información de identificación adicional (opcional)"
  },
  "personalInfoForm.nameHelper": {
    "message": "La organización utilizará esta información para identificarle."
  },
  "personalInfoForm.nameLabel": {
    "message": "Nombre completo"
  },
  "personalInfoForm.regulationType": {
    "message": "Regulación"
  },
  "personalInfoForm.regulationTypeHelper": {
    "message": "Elija la regulación basada en su lugar de residencia, a menos que tenga una razón específica para elegir lo contrario."
  },
  "personalInfoForm.requestTypeLabelText": {
    "message": "Tipo de solicitud"
  },
  "personalInfoForm.sendButton": {
    "message": "Review and Send"
  },
  "personalInfoForm.validEmail": {
    "message": "Por favor, introduzca un correo electrónico válido."
  },
  "pressIntro.title": {
    "message": "Destacado en"
  },
  "privacy.additionalPersonalData": {
    "message": "Solicitar Seguir"
  },
  "privacy.additionalPersonalDataBody1": {
    "message": "Durante el uso de este Servicio, tras la presentación de una solicitud de datos, puede optar por recibir más asistencia por correo electrónico. Si decide utilizar esta función opcional recopilaremos los siguientes datos personales:"
  },
  "privacy.additionalPersonalDataBodyOneA": {
    "message": "Tu dirección de correo electrónico"
  },
  "privacy.additionalPersonalDataBodyOneB": {
    "message": "El contenido de los correos electrónicos de solicitud de datos que envía a organizaciones y Agencias de Protección de Datos (DPAs)"
  },
  "privacy.additionalPersonalDataBodyOneC": {
    "message": "Metadatos relacionados con la solicitud de datos de correo electrónico que envía a organizaciones y agencias de protección de datos (DPA), como el momento en que un correo electrónico fue enviado y la dirección hacia y desde"
  },
  "privacy.additionalPersonalDataBodyOneE": {
    "message": "Mantenemos los Datos Personales Extendidos por un máximo de 120 días."
  },
  "privacy.additionalPersonalDataBodyOneF": {
    "message": "Al proporcionarnos voluntariamente los Datos Personales, usted da su consentimiento para que lo usemos de acuerdo con esta Política de Privacidad. Si proporcionas datos personales a este sitio web, reconoce y acepta que tales Datos Personales pueden ser transferidos desde su ubicación actual a las oficinas y servidores de YourDigitalright. rg y los terceros autorizados a los que se hace referencia en esta Política."
  },
  "privacy.contact": {
    "message": "Contáctenos"
  },
  "privacy.contactBody": {
    "message": "Si tiene preguntas o dudas acerca de esta Política de Privacidad, póngase en contacto con nosotros en {mail}."
  },
  "privacy.cookies": {
    "message": "Cookies y rastreadores"
  },
  "privacy.cookiesBody": {
    "message": "Sólo utilizamos cookies para guardar las opciones que usted toma en el sitio web de manera que sea más fácil para usted usar el servicio la próxima vez. Una cookie es una pieza de información que el ordenador que aloja nuestro Servicio proporciona a su navegador cuando accede al Servicio."
  },
  "privacy.description": {
    "message": "Tus datos son de tu propiedad, y nosotros existimos para ayudarte a controlar quién tiene acceso a ellos. Esta es nuestra política de privacidad."
  },
  "privacy.lastUpdated": {
    "message": "Última actualización"
  },
  "privacy.personalData": {
    "message": "Enviando solicitudes"
  },
  "privacy.personalDataBody1": {
    "message": "Durante el envío de solicitudes (sin activar la función de seguimiento de la solicitud opcional) le pedimos que nos proporcione los siguientes datos personales:"
  },
  "privacy.personalDataBodyOneA": {
    "message": "Tu nombre"
  },
  "privacy.personalDataBodyOneB": {
    "message": "Información adicional necesaria para identificarte con las organizaciones que elijas contactar (como un nombre de usuario, ID de cliente o número de cuenta)"
  },
  "privacy.personalDataBodyOneE": {
    "message": "Sólo utilizamos Datos Personales recolectados cuando usted envía solicitudes para generar un correo electrónico, y no lo almacenamos en nuestros servidores."
  },
  "privacy.privacyTitle": {
    "message": "Política de Privacidad"
  },
  "privacy.processorsA": {
    "message": "Matomo: un servicio de análisis web de privacidad por Innocraft. Utilizamos Matomo para recolectar información anonimizada sobre cómo se accede y utiliza el Servicio ('Datos de uso'). Puedes visitar su página { matomo }."
  },
  "privacy.processorsB": {
    "message": "Amazon AWS: un proveedor de servicios de infraestructura en la nube. Cuando usted opta por solicitar seguir, utilizamos AWS para procesar los correos electrónicos que envía, almacenar información relacionada y enviarle correos electrónicos de recordatorio. Puedes visitar su página { matomo }."
  },
  "privacy.promise": {
    "message": "Nuestra Promesa"
  },
  "privacy.promiseBody": {
    "message": "Tienes tus datos. Existimos para ayudarte a controlar quién tiene acceso a ellos. Creemos firmemente en mantener su información personal, privada y segura. No utilizamos cookies no esenciales y limitamos los Datos Personales que recabamos de usted al mínimo absoluto requerido para la entrega de este Servicio (YourDigitalright). En algunos casos puede activar funciones opcionales que requieren que proporcione datos personales adicionales. Dichos casos requieren que usted explícitamente opte por la inclusión y están claramente etiquetados. Nunca venderemos o alquilaremos su información personal a nadie y no la conservaremos en nuestros servidores por más de 120 días. Sólo compartiremos su información personal cuando sea necesaria para prestar el servicio o como se describe en esta Política."
  },
  "privacy.title": {
    "message": "Política de Privacidad"
  },
  "privacy.usageDataBody": {
    "message": "Trabajamos con los siguientes proveedores de terceros para realizar algunas tareas de procesamiento de datos en nuestro nombre. Involucramos a estos proveedores en términos que garanticen la confidencialidad y la seguridad de sus datos."
  },
  "redirect.continueText": {
    "message": "Continuar"
  },
  "redirect.headingText": {
    "message": "opt-out.eu ahora es yourdigitalrights.org"
  },
  "redirect.text": {
    "message": "¡Buenas noticias, este servicio está creciendo! Recientemente, lanzamos soporte para la Ley de Privacidad del Consumidor de California (CCPA) y pronto lanzaremos soporte para tipos de solicitudes adicionales más allá del borrado. Como resultado, creemos que el nombre de dominio 'opt-out.eu' es demasiado limitante. Estamos más comprometidos que nunca para ayudarlo a ejercer sus derechos digitales, ¡bienvenido a nuestro nuevo hogar @ <style>yourdigitalrights.org</style>!"
  },
  "request.description": {
    "message": "Ver detalles sobre una solicitud de {regulationType} enviada con este servicio gratuito."
  },
  "request.details.date": {
    "message": "Fecha de solicitud:"
  },
  "request.details.escalationDate": {
    "message": "Fecha de escalada:"
  },
  "request.details.header": {
    "message": "Detalles de la solicitud"
  },
  "request.details.hide.escalation": {
    "message": "Ocultar correo electrónico de escalada"
  },
  "request.details.hide.reminder": {
    "message": "Ocultar correo electrónico de recordatorio"
  },
  "request.details.hide.request": {
    "message": "Ocultar correo electrónico de solicitud"
  },
  "request.details.name": {
    "message": "Solicitado por:"
  },
  "request.details.nowDetails": {
    "message": "Los detalles de la solicitud no están disponibles en este momento, por favor actualiza la página una vez que hayas enviado el correo electrónico."
  },
  "request.details.organization": {
    "message": "Destinatario:"
  },
  "request.details.regulation": {
    "message": "Regulación:"
  },
  "request.details.reminderDate": {
    "message": "Fecha del envio del recordatorio:"
  },
  "request.details.sentTo": {
    "message": "Dirección de email del destinatario:"
  },
  "request.details.show.escalation": {
    "message": "Ver el correo de escalado"
  },
  "request.details.show.reminder": {
    "message": "Ver el correo de recordatorio"
  },
  "request.details.show.request": {
    "message": "Ver el correo de solicitud"
  },
  "request.details.type": {
    "message": "Tipo de solicitud:"
  },
  "request.hero.declined": {
    "message": "Denegado"
  },
  "request.hero.declinedRequest": {
    "message": "{companyName} rechazó su solicitud."
  },
  "request.hero.didNotReply": {
    "message": "{companyName} aún no respondió."
  },
  "request.hero.domainTitle": {
    "message": "Domain:"
  },
  "request.hero.handledPartially": {
    "message": "Manejado parcialmente"
  },
  "request.hero.handledRequest": {
    "message": "{companyName} ha manejado tu solicitud con éxito."
  },
  "request.hero.handledSuccessfully": {
    "message": "Manejado con éxito"
  },
  "request.hero.header": {
    "message": "Su solicitud de datos {requestType} a {companyName}"
  },
  "request.hero.noReply": {
    "message": "Sin respuesta"
  },
  "request.hero.partiallyHandled": {
    "message": "{companyName} ha manejado su solicitud parcialmente."
  },
  "request.hero.reference": {
    "message": "{ref}"
  },
  "request.hero.referenceTitle": {
    "message": "Reference:"
  },
  "request.hero.requestNotSent": {
    "message": "por favor envíe el correo electrónico de solicitud y actualice esta página."
  },
  "request.hero.requestStatus": {
    "message": "Estado de la solicitud:"
  },
  "request.next.circumstancesToDecline": {
    "message": "Existen ciertas circunstancias excepcionales cuando se permite legalmente a una organización negarse a cumplir con su petición."
  },
  "request.next.declineCCPA": {
    "message": "<ul><li>Texto libre u otro derecho proporcionado por la ley.</li><li>Procesamiento con fines de investigación, si la eliminación de información personal haría imposible o perjudicaría gravemente el logro de dicha investigación.</li><li>El tratamiento de esa información personal es necesario para proteger contra la actividad ilegal o procesar a los responsables de la actividad.</li><li>Por cumplir con una obligación legal.</li><li>Realizar un contrato entre la empresa y el consumidor.</li><li>Detectar incidentes de seguridad, proteger contra actividades maliciosas, engañosas, fraudulentas o ilegales, o procesar a los responsables de esa actividad.</li><li>Depuración para identificar y reparar errores que perjudican la funcionalidad predefinida existente.</li><li>Para permitir únicamente usos internos que estén razonablemente alineados con las expectativas del consumidor basándose en la relación del consumidor con el negocio.</li><li>En caso contrario, utilice internamente la información personal del consumidor de forma legal que sea compatible con el contexto en el que el consumidor facilitó la información.</li></ul>"
  },
  "request.next.declineGDPR": {
    "message": "<ul><li>Al guardar sus datos es necesario por razones de libertad de expresión e información (esto incluye periodismo y académico, Propósitos artísticos y literarios).</li><li>Cuando la organización está legalmente obligada a guardar sus datos.</li><li>Al guardar sus datos es necesario por razones de salud pública.</li><li>Al guardar tus datos es necesario para establecer, ejercitar o defender reclamaciones legales.</li><li>Al borrar sus datos prejuzgaría la investigación científica o histórica, o archivaría lo que es de interés público.</li><li>Si, tras haber considerado su solicitud, la organización decide que no necesita borrar sus datos, debe responder a usted. Debería explicarle por qué cree que no tiene que borrar sus datos y le informamos de su derecho a quejarse de esta decisión ante el PDA, o a través de los tribunales.</li></ul>"
  },
  "request.next.declineLGPD": {
    "message": "<ul><li>Texto libre u otro derecho proporcionado por la ley.</li><li>Procesamiento con fines de investigación, si la eliminación de información personal haría imposible o perjudicaría gravemente el logro de dicha investigación.</li><li>El tratamiento de esa información personal es necesario para proteger contra la actividad ilegal o procesar a los responsables de la actividad.</li><li>Por cumplir con una obligación legal.</li><li>Realizar un contrato entre la empresa y el consumidor.</li><li>Detectar incidentes de seguridad, proteger contra actividades maliciosas, engañosas, fraudulentas o ilegales, o procesar a los responsables de esa actividad.</li><li>Depuración para identificar y reparar errores que perjudican la funcionalidad predefinida existente.</li><li>Para permitir únicamente usos internos que estén razonablemente alineados con las expectativas del consumidor basándose en la relación del consumidor con el negocio.</li><li>En caso contrario, utilice internamente la información personal del consumidor de forma legal que sea compatible con el contexto en el que el consumidor facilitó la información.</li></ul>"
  },
  "request.next.escalateToAuthorityNoReply": {
    "message": "Recommendation: escalate your request to your { authorityLong } ({authorityShort})."
  },
  "request.next.escalateToAuthorityPartial": {
    "message": "Recommendation: if you believe { companyName } should have fully complied with your request, then we recommend that you escalate your request to the { authorityLong } ({authorityShort})."
  },
  "request.next.escalatedAndNoSuccess": {
    "message": "You have escalated your request to the {dpaLong} ({dpaShort}), please continue to communicate with them directly. There's nothing else that we can do to help."
  },
  "request.next.esclateButton": {
    "message": "Escalar hasta el { authority }"
  },
  "request.next.findOutMore": {
    "message": "Más información sobre estas excepciones"
  },
  "request.next.organizationsHaveXDays": {
    "message": "De acuerdo con las {regulationType} organizaciones tienen { timeLimit } días para responder a su solicitud."
  },
  "request.next.reminderButton": {
    "message": "Enviar un correo de recordatorio a la organización"
  },
  "request.next.selectTheOptions1": {
    "message": "Por favor, seleccione de las siguientes opciones:"
  },
  "request.next.selectTheOptions2": {
    "message": "Si desea continuar con el proceso, por favor, seleccione entre las siguientes opciones:"
  },
  "request.next.selectTheOptions3": {
    "message": "Si no desea esperar, seleccione de las siguientes opciones:"
  },
  "request.next.sendAReminderEmail": {
    "message": "Recomendación: enviar un recordatorio a la organización."
  },
  "request.next.waitUntilXDays": {
    "message": "Recomendación: espere a que pasen { timeLimit } días para dar tiempo a la empresa para procesar su solicitud."
  },
  "request.next.waitUntilXDaysAfterReminder": {
    "message": "Recomendación: espere hasta que hayan pasado { timeLimit } días desde la fecha en que la solicitud fue enviada para dar tiempo a la organización para preozar su solicitud, siguiendo tu correo de recordatorio."
  },
  "request.next.whatsNext": {
    "message": "Lo siguiente"
  },
  "request.success": {
    "message": "Congratulations, { companyName } successfully complied with your request. Your personal data will be automatically deleted from this website within 120 days from the date of your original request. Alternatively you can <a>delete your personal data now</a>."
  },
  "request.timeline.esclateTo": {
    "message": "Escale su solicitud"
  },
  "request.timeline.reminderSent": {
    "message": "Recordatorio enviado"
  },
  "request.timeline.requestNotSent": {
    "message": "Solicitud no enviada"
  },
  "request.timeline.requestSent": {
    "message": "Solicitud enviada"
  },
  "request.timeline.requestTimeline": {
    "message": "Su línea de tiempo de solicitud"
  },
  "request.timeline.sendEscalation": {
    "message": "Escalación enviada"
  },
  "request.timeline.sendEscalationDays": {
    "message": "{days, plural, =0 {hoy} one {tommorow} other {en # días}}"
  },
  "request.timeline.sendReminder": {
    "message": "Enviar un recordatorio"
  },
  "request.timeline.sendReminderDays": {
    "message": "{days, plural, =0 {hoy} one {tommorow} other {en # días}}"
  },
  "request.timeline.sinceEscalationDays": {
    "message": "{days, plural, =0 {hoy} one {ayer} other {hace # días}}"
  },
  "request.timeline.sinceReminderDays": {
    "message": "{days, plural, =0 {hoy} one {ayer} other {hace # días}}"
  },
  "request.timeline.sinceRequestDays": {
    "message": "{days, plural, =0 {hoy} one {ayer} other {hace # días}}"
  },
  "request.title": {
    "message": "Detalles de tu solicitud {regulationType}"
  },
  "requestEscalation.complaint": {
    "message": "Detalles adicionales"
  },
  "requestEscalation.complaintText": {
    "message": "Por favor, explique por qué no está satisfecho con cómo la organización ha tratado su solicitud"
  },
  "requestEscalation.geography": {
    "message": "Ubicación"
  },
  "requestEscalation.geographyText ": {
    "message": "Por favor, seleccione su lugar de residencia"
  },
  "requestEscalation.submit": {
    "message": "Review and Send"
  },
  "search.companyPlaceholder": {
    "message": "Buscar una organización"
  },
  "search.noResults": {
    "message": "¿No encuentras la organización?"
  },
  "search.noResultsMore": {
    "message": "Haga clic aquí para añadir una organización"
  },
  "sendEmailButton.copy": {
    "message": "Copy email text to clipboard"
  },
  "sendEmailButton.default": {
    "message": "Open in your default email client"
  },
  "sendEmailButton.gmail": {
    "message": "Open in Gmail"
  },
  "sendEmailButton.yahoo": {
    "message": "Open in Yahoo Mail"
  },
  "social.chromeCTA": {
    "message": "Descárgalo para Chrome"
  },
  "social.chromeTitle": {
    "message": "Extensión de Google Chrome"
  },
  "social.emailBody": {
    "message": "Visite YourDigitalRights.org, un servicio gratuito que le facilita la búsqueda de los datos personales que miles de organizaciones tienen sobre usted y consigue que los eliminen."
  },
  "social.emailSubject": {
    "message": "Descubre qué datos personales tienen sobre usted y haga que los eliminen. Visite yourdigitalrights.org"
  },
  "social.extensionHeadline": {
    "message": "Dese de baja directamente desde su navegador"
  },
  "social.extensionText": {
    "message": "¿Quiere tener un mejor control sobre quién tiene acceso a sus datos personales? Nuestra extensión de navegador (Chrome, Internet explorer, Firefox) le permite un acceeso directo a recuperar su datos con solo hacer clic."
  },
  "social.facebookQuote": {
    "message": "Descubre qué datos personales tienen sobre usted y haga que los eliminen. Visite yourdigitalrights.org."
  },
  "social.firefoxCTA": {
    "message": "Descargar para Firefox"
  },
  "social.frefoxTitle": {
    "message": "Extensión para FireFox"
  },
  "social.shareHeading": {
    "message": "Si encuentra este servicio útil, por favor comparta en sus redes sociales"
  },
  "social.twitterTitle": {
    "message": "Descubre qué datos personales tienen sobre usted y haga que los eliminen. Visite yourdigitalrights.org."
  },
  "thankyou.copyPart1Copy": {
    "message": "has been copied to the clipboard, all you need to do is paste it in an email, reivew it, and click Send."
  },
  "thankyou.copyPart1Email": {
    "message": "email should have opened in your email application, all you need to do is review it and click Send."
  },
  "thankyou.copyPart2CCPA": {
    "message": "La organización tiene <em>45 días</em> para cumplir con su solicitud. La organización podría solicitarle información adicional para ayudar a identificarlo en sus sistemas."
  },
  "thankyou.copyPart2GDPR": {
    "message": "Las organizaciones tienen <em>un mes</em> para cumplir con su solicitud. La organización podría solicitarle información adicional para ayudar a identificarlo en sus sistemas."
  },
  "thankyou.copyPart3": {
    "message": "Consulte nuestras <a>Preguntas frecuentes</a> para obtener información adicional."
  },
  "thankyou.donate": {
    "message": "Donate"
  },
  "thankyou.donation": {
    "message": "Please consider making a donation to help ensure our long-term financial stability and independence:"
  },
  "thankyou.findCompany": {
    "message": "Busca otra organización"
  },
  "thankyou.howLongToReply": {
    "message": "Las organizaciones tienen {days} que cumplir, y pueden pedirle información adicional para ayudarle a identificar en sus sistemas."
  },
  "thankyou.requestTypeAccess": {
    "message": "An access request"
  },
  "thankyou.requestTypeDelete": {
    "message": "A deletion request"
  },
  "thankyou.title": {
    "message": "Gracias"
  }
}