{
  "UKgdprOption": {
    "message": "GDPR (Reino Unido)"
  },
  "about.aboutTitle": {
    "message": "Nuestro objetivo"
  },
  "about.consciousDigital": {
    "message": "Quienes somos"
  },
  "about.consciousDigital1": {
    "message": "YourDigitalRights.org es un proyecto de {cd}, una organización sin animo de lucro que desarrolla iniciativas digitales centradas en las personas con la intención de promover los derechos humanos digitales."
  },
  "about.contributors": {
    "message": "Contribuciones"
  },
  "about.contributorsBody1": {
    "message": "{linkedin} - Ingeniero Frontend"
  },
  "about.contributorsBody3": {
    "message": "{linkedin} - Ingeniero Frontend"
  },
  "about.contributorsBody4": {
    "message": "{linkedin} - Ingeniero Frontend"
  },
  "about.contributorsBody5": {
    "message": "{linkedin} - Ingeniero de Infraestructura."
  },
  "about.createdByBody2": {
    "message": "{linkedin} - Ingeniero Frontend, Ingeniero de aplicaciones moviles y creador de Skyjacker, el simulador de seguimiento de aviones con Realidad Aumentada\n"
  },
  "about.description": {
    "message": "Your Digital Rights fue creado con la firme convicción de que todos tenemos derecho a la privacidad y que ejercitar ese derecho a la privacidad debería ser fácil."
  },
  "about.funding": {
    "message": "Financiación"
  },
  "about.fundingBody1": {
    "message": "Este proyecto esta financiado por sus creadores al igual que con la ayuda de donaciones."
  },
  "about.missionBody1": {
    "message": "Your Digital Rights fue creado con la firme convicción de que todos tenemos derecho a la privacidad y que ejercitar ese derecho a la privacidad debería ser fácil. Tanto las leyes de protección de datos Europeas {gdpr} (GDPR) como la Ley de Privacidad del Consumidor de California {ccpa} (CCPA) sirven como estructura para proteger el derecho fundamental de los ciudadanos a la privacidad online."
  },
  "about.missionBody2": {
    "message": "Las normas de privacidad como el RGPD y el CCPA son un paso en la dirección correcta, pero ejercer sus derechos en virtud de estas legislaciones sigue siendo tan difícil para la mayoría de la gente como para no molestarse en ello. La situación se agrava porque muchas organizaciones dificultan la presentación de solicitudes de datos (por ejemplo, no publicando ninguna dirección de correo electrónico corporativo en su sitio web). El propósito de este servicio es hacer que los derechos otorgados por estas legislaciones sean accesibles para todos."
  },
  "about.missionBody3": {
    "message": "Éste es un servicio gratuito. Nosotros no somos un negocio o tenemos un modelo de negocio. No ofrecemos ningún servicio a las organizaciones de la lista. No recopilamos ni comercializamos ningún dato personal. Este servicio es de <a>Código Abierto</a>."
  },
  "about.sponsors": {
    "message": "Patrocinador"
  },
  "about.sponsorsBody2": {
    "message": "{crunchbase} - por proporcionar una copia de su base de datos de empresas que utilizamos para enriquecer nuestra lista de organizaciones."
  },
  "about.sponsorsBody3": {
    "message": "{featureupvote} - por proporcionar una manera efectiva de capturar nuevas propuestas por parte de la comunidad con respecto a nuestra {roadmap}."
  },
  "about.sponsorsBody4": {
    "message": "{innocraft} - por proporcionar una versión alojada de Matomo (Piwik), la plataforma de análisis web de código abierto y privacidad."
  },
  "about.sponsorsBody5": {
    "message": "{mailgo} - por crear una impresionante biblioteca de código abierto que hace que los enlaces 'mailto' sean fáciles de usar, y por ser super sensibles a nuestras peticiones."
  },
  "about.sponsorsBody6": {
    "message": "{sws} - por ayudarnos con la estrategia SEO."
  },
  "about.sponsorsTitle": {
    "message": "Nos gustaría dar las gracias a las siguientes organizaciones por apoyar nuestros esfuerzos open source proporcionando una versión gratuita o con descuento de sus servicios:"
  },
  "about.title": {
    "message": "Sobre nosotros"
  },
  "aboutOrg.details": {
    "message": "Información adicional:"
  },
  "aboutOrg.numRequests": {
    "message": "Número de solicitudes enviadas:"
  },
  "aboutOrg.privacyPolicy": {
    "message": "Política de Privacidad:"
  },
  "contribute.creadit": {
    "message": "Si bien no podemos permitirnos pagarle por su trabajo, estamos más que dispuestos de darle crédito por sus contribuciones, ya sea en este sitio web, en github o en otras plataformas."
  },
  "contribute.creditTitle": {
    "message": "Creditos"
  },
  "contribute.crowdinStep1": {
    "message": "Haz una cuenta en Crowdin siguiendo este <a>enlace</a>"
  },
  "contribute.crowdinStep2": {
    "message": "Abre nuestro proyecto de traducción <a></a>"
  },
  "contribute.crowdinStep3": {
    "message": "Sube un idioma que te gustaría traducir, luego haz clic en el botón \"Traducir\" de la derecha"
  },
  "contribute.crowdinStep4": {
    "message": "Ahora ves el panel de crowdsourcing donde puedes empezar a traducir cadenas que están marcadas con un punto rojo, o busca una cadena que te gustaría corregir"
  },
  "contribute.description": {
    "message": "Ayúdenos a mejorar YourDigitalRights.org."
  },
  "contribute.dev": {
    "message": "Nuestros repositorios están alojados en GitHub, siendo este <a>sitio web</a> eel principal. La mejor manera de empezar es ponerse en contacto con nosotros a través de nuestro <email>correo electrónico</email>  y asi luego podremos agregarerle a nuestro canal de Slack, donde compartiremos eel estado del desarrollo de la aplicación. Tambieen puede clonar el repositorio y enviar solicitudes de fusión con su contribución."
  },
  "contribute.devTitle": {
    "message": "Ayuda con el desarrollo"
  },
  "contribute.reportAProblem": {
    "message": "Si tiene problemas con este sitio, puede informarlos en nuestro <a1>listado de problemas</a1>, o mediante nuestro <a2>correo electrónico</a2>."
  },
  "contribute.reportAProblemTitle": {
    "message": "Informar de un problema"
  },
  "contribute.research": {
    "message": "Siempre buscamos mejores formas de promover los Derechos Digitales y hacerlos más accesibles. Ya sea para entender mejor cómo la gente utiliza la tecnología o cómo las organizaciones la abusa de ella, siempre hay proyectos de investigación en curso. Si lo desea, puede contactarnos meediante nuestro  <email>correo electrónico</email>  para obteneer más informacion de como participar."
  },
  "contribute.researchTitle": {
    "message": "Ayuda con la investigación"
  },
  "contribute.subtitle": {
    "message": "Este proyecto ha sido desarrollado y es mantenido por voluntarios. Si la privacidad digital, el capital de vigilancia desenfrenado, la desinformación y la naturaleza addictiva de los servicios digitales pueden ayudar:"
  },
  "contribute.title": {
    "message": "Colabora"
  },
  "contribute.translate1": {
    "message": "Nos gustaría que este servicio estuviera disponible en muchos idiomas. Si el suyo no estuviera entre los que actualmente están disponibles, o necesitara actualizaciones o mejoras, nos encantaría su ayuda!"
  },
  "contribute.translate2": {
    "message": "Utilizamos la plataforma en línea <a>Crowdin</a> para fabricar fácilmente las cadenas de traducción. Hace que el proceso sea mucho más fácil y no requiere que sepa nada sobre programación. Aquí tienes un <vid>video tutorial</vid> del editor de traducción para ayudarte a empezar. Sigue estos pasos para empezar:"
  },
  "contribute.translateTitle": {
    "message": "Traduce esta web"
  },
  "data-brokers.DBAboutTitle": {
    "message": "Opta por no compartir datos con los principales corredores de datos"
  },
  "data-brokers.brokerAfter": {
    "message": "Estos son algunos de los principales brokers de datos, pero hay muchos más. Haga clic en el botón de abajo para acceder a toda la base de datos."
  },
  "data-brokers.brokersIntro": {
    "message": "Los corredores de datos son empresas que recopilan y venden sus datos personales, normalmente sin su conocimiento o consentimiento. Estos son los principales corredores de datos, haga clic en cada empresa para solicitar el borrado de sus datos enviando una solicitud {faq} "
  },
  "data-brokers.description": {
    "message": "Consiga que los principales corredores de datos borren sus datos personales"
  },
  "data-brokers.searchButton": {
    "message": "Busca otras empresas"
  },
  "data-brokers.title": {
    "message": "Opta por no compartir datos con los principales corredores de datos"
  },
  "dataProcessors": {
    "message": "Intercambio de datos y procesadores"
  },
  "deletePII.deleteAllPII": {
    "message": "Todas las solicitudes"
  },
  "deletePII.deleteSpecificPII": {
    "message": "Esta solicitud"
  },
  "deletePII.heading": {
    "message": "Eliminar mis datos"
  },
  "deletePII.intro": {
    "message": "Sus datos personales se eliminarán automáticamente 120 días después de que se haya realizado una solicitud, sin embargo usted puede elegir eliminar sus datos ahora. ¿Desea eliminar los datos asociados con esta solicitud (ref: {ref}), o con todas sus peticiones?"
  },
  "deletemydata.description": {
    "message": "Eliminar mis datos"
  },
  "deletemydata.title": {
    "message": "Eliminar mis datos"
  },
  "donations.Bitcoin": {
    "message": "Dona bitcoin"
  },
  "donations.Liberapay": {
    "message": "Dona via Liberapay"
  },
  "donations.donateIntro": {
    "message": "Your digital rights se creó porque para nosotros la privacidad es importante y ejercer el derecho a la privacidad debería ser fácil y accesible. Por eso lo hemos desarrollado esta aplicación gratuita. Sus donaciones nos permiten dedicar más tiempo a mejorar este servicio."
  },
  "donations.headingDonate": {
    "message": "Necesitamos tu apoyo"
  },
  "faq.body10A": {
    "message": "Bajo GDPR:"
  },
  "faq.body10Ai": {
    "message": "Si no está satisfecho con la forma en que la organización ha manejado su solicitud, primero debe presentar una queja. Una vez hecho esto, si continua sin estar satisfecho, puede presentar una queja ante las Autoridades de Protección de Datos (DPA) locales. También puede llevar el caso a los tribunales. Si decide hacer esto, le recomendamos encarecidamente que primero busque asesoramiento legal independiente. Puede descargar una lista de Autoridades de Protección de Datos <a>aquí</a> (PDF)."
  },
  "faq.body10B": {
    "message": "Bajo CCPA:"
  },
  "faq.body10Bii": {
    "message": "Si no está satisfecho con la forma en que una organización ha manejado su solicitud, primero debe presentar una queja. Una vez hecho esto, si sigue insatisfecho, tiene dos opciones. <a>Quejarse ante el Fiscal General</a> o comenzar una acción."
  },
  "faq.body11A": {
    "message": "Bajo GDPR:"
  },
  "faq.body11Ai": {
    "message": "Las organizaciones pueden recibir una multa de hasta el 4% de la facturación global anual o 20 millones de euros por infringir el la Ley de protección de datos (GDPR)."
  },
  "faq.body11Aii": {
    "message": "<a>Más información</a>"
  },
  "faq.body11B": {
    "message": "Bajo CCPA:"
  },
  "faq.body11Bi": {
    "message": "La sanción por una violación intencional de CCPA es de 7,500 dolares por incidente y por una violación no intencional de 2,500 dolares por incidente. Si una empresa no tomó las medidas de seguridad razonables en caso de una violación de la información personal, los consumidores tienen derecho a una compensacion de entere 100 y 750 dolares por incidente o daños reales (la ofensa que sea de mayor coste)."
  },
  "faq.body11Biii": {
    "message": "<a>Más información</a>"
  },
  "faq.body12A": {
    "message": "Bajo GDPR:"
  },
  "faq.body12Ai": {
    "message": "La Oficina de Protección de Datos (DPO), aunque la legislación establece que las organizaciones deben capacitar a su personal para lidiar con las solicitudes de GDPR sin importar a quién lleguen o en qué formato."
  },
  "faq.body12B": {
    "message": "Bajo CCPA:"
  },
  "faq.body12Bi": {
    "message": "CCPA no define quién específicamente dentro de una organización es responsable de esto."
  },
  "faq.body13A": {
    "message": "Para solucionar este problema, deberá configurar un cliente de correo electrónico predeterminado en su sistema. Aquí hay instrucciones sobre cómo hacer esto en <a1>Mac</a1> y <a2>Windows</a2>."
  },
  "faq.body1A": {
    "message": "Actualmente existen dos reglamentos principales que protegen la privacidad individual en línea. Las Regulaciones Generales de Protección de Datos, o GDPR protegen a los residentes de la Unión Europea, y la Ley de Privacidad del Consumidor de California, o CCPA protege a los residentes de California."
  },
  "faq.body2A": {
    "message": "La ley General de Protección de Datos (GDPR) es un reglamento de la Unión Europea que protege el derecho fundamental de las personas a la protección de sus datos personales."
  },
  "faq.body2Ai": {
    "message": "<a>lea más sonbre la ley</a>"
  },
  "faq.body2B": {
    "message": "El GDPR no se aplica a ciertas actividades que incluyen, la aplicación de la ley nacional, la seguridad nacional y las actividades exclusivamente personales / domésticas."
  },
  "faq.body2C": {
    "message": "<a>Más información</a>"
  },
  "faq.body3A": {
    "message": "GDPR se aplica a:"
  },
  "faq.body3Ai": {
    "message": "Organizaciones establecidas dentro de la Union Europea que recopilan o procesan datos personales (incluso de personas ubicadas fuera de la UE)"
  },
  "faq.body3Aii": {
    "message": "Organizaciones establecidas fuera de la UE que recopilan o procesan información personal mientras proporcionan bienes o servicios (pagados o gratuitos) a personas ubicadas dentro de la UE"
  },
  "faq.body3Aiii": {
    "message": "Organizaciones establecidas fuera de la UE que recopilan o procesan información personal mientras se dedican al seguimiento del comportamiento de las personas mientras se encuentran en la UE."
  },
  "faq.body4A": {
    "message": "La Ley de Privacidad del Consumidor de California (CCPA) es una regulación introducida en California en Enero de 2020. Protege el derecho fundamental de las personas a la protección de sus datos personales y privacidad en línea."
  },
  "faq.body4Ai": {
    "message": "<a>lea más sonbre la ley</a>"
  },
  "faq.body5A": {
    "message": "CCPA se aplica a las organizaciones que recopilan la información personal de los consumidores, o en nombre de las cuales se recopila dicha información y que, por sí solas o en conjunto con otros, determina los propósitos y medios del procesamiento de la información personal de los consumidores, que opera en el Estado. de California, y que satisfaga uno o más de los siguientes umbrales:"
  },
  "faq.body5Ai": {
    "message": "Tiene ingresos brutos anuales superiores a veinticinco millones de dólares (25,000,000)"
  },
  "faq.body5Aii": {
    "message": "Compra, recibe, vende o comparte anualmente con fines comerciales (solo o en conjunto) la información personal de 50.000 o más consumidores, hogares o dispositivos."
  },
  "faq.body5Aiii": {
    "message": "Obtiene el 50 por ciento o más de sus ingresos anuales de la venta de información personal de los consumidores"
  },
  "faq.body6Ai": {
    "message": "Bajo GDPR:"
  },
  "faq.body6Aii": {
    "message": "Cualquier información relacionada con una persona que pueda usarse directa o indirectamente para identificarla. Se puede identificar a una persona de diversas formas, incluido el nombre, el número de identificación, los datos de ubicación u otros identificadores en línea."
  },
  "faq.body6Aiii": {
    "message": "<a>Más información</a>"
  },
  "faq.body6Bi": {
    "message": "Bajo CCPA:"
  },
  "faq.body6Bii": {
    "message": "Información personal es cualquier información que se identifique, describa o pueda asociarse con, o pueda estar razonablemente relacionado, directa o indirectamente, con un consumidor u hogar en particular."
  },
  "faq.body6Biii": {
    "message": "<a>Lea la definición</a>"
  },
  "faq.body7A": {
    "message": "Bajo GDPR:"
  },
  "faq.body7Ai": {
    "message": "El derecho al olvido no es absoluto y se refiere al procesamiento de datos donde el consentimiento es la base legal para el procesamiento. Por ejemplo, los datos necesarios para un contrato o los datos de interés público, no se incluyen en esta definición. Más específicamente, el derecho solo se aplica en las siguientes circunstancias:"
  },
  "faq.body7Aii": {
    "message": "La organización ya no necesita sus datos. Ejemplo: después de haber cancelado su suscripción al gimnasio. No es necesario que esta organización conserve sus detalles como: su nombre, dirección, edad y condiciones de salud."
  },
  "faq.body7Aiii": {
    "message": "Inicialmente dio su consentimiento para el uso de sus datos, pero ahora lo ha retirado. Ejemplo: aceptó participar en un estudio de investigación de mercado y ahora ya no desea hacerlo."
  },
  "faq.body7Aiv": {
    "message": "Se ha negado a que usen sus datos y sus intereses superan a los de la organización que los utiliza."
  },
  "faq.body7Av": {
    "message": "La organización ha recopilado o utilizado sus datos de forma ilegal. Por ejemplo: no ha cumplido la normativa sobre protección de datos."
  },
  "faq.body7Avi": {
    "message": "La organización tiene la obligación legal de borrar sus datos."
  },
  "faq.body7Avii": {
    "message": "Sus datos se recopilaron para un servicio en línea cuando era menor de  edad. Ejemplo: redes sociales o una aplicación de juegos. La ley otorga una protección especial al menor ya que puede ser menos consciente de los riesgos y las consecuencias de proporcionar sus datos a las organizaciones. Incluso si ahora es un adulto, tiene derecho a que se borren sus datos si éstos se recopilaron cuando era menor de edad."
  },
  "faq.body7B": {
    "message": "<a>Más información</a>"
  },
  "faq.body8A": {
    "message": "Hay ciertas circunstancias en las que una organización está legalmente autorizada a negarse a borrar sus datos."
  },
  "faq.body8Ai": {
    "message": "Bajo GDPR:"
  },
  "faq.body8Aii": {
    "message": "Cuando la conservación de sus datos sea necesaria por motivos de libertad de expresión e información (esto incluye periodismo y fines académicos, artísticos y literarios)."
  },
  "faq.body8Aiii": {
    "message": "Cuando la organización esté obligada legalmente a conservar sus datos."
  },
  "faq.body8Aiv": {
    "message": "Cuando sea necesario conservar sus datos por motivos de salud pública."
  },
  "faq.body8Av": {
    "message": "Cuando la conservación de sus datos sea necesaria para el establecimiento, ejercicio o defensa de reclamaciones legales."
  },
  "faq.body8Avi": {
    "message": "Cuando borrar sus datos perjudicaría la investigación científica o histórica, o el archivo éstos sea de interés público."
  },
  "faq.body8Avii": {
    "message": "Si, después de considerar su solicitud, la organización decide que no necesita borrar sus datos, aún debe responderle. Debería explicarle por qué cree que no tiene que borrar sus datos y hacerle saber sobre su derecho a presentar una queja sobre esta decisión ante la ICO o ante los tribunales."
  },
  "faq.body8B": {
    "message": "La organización también puede rechazar su solicitud si, como establece la ley, es claramente infundada o excesiva."
  },
  "faq.body8Bi": {
    "message": "<a>Más información</a>"
  },
  "faq.body8C": {
    "message": "Bajo CCPA:"
  },
  "faq.body8Ci": {
    "message": "La libertad de expresión u otro derecho establecido por la ley."
  },
  "faq.body8Cii": {
    "message": "El uso con fines de investigación, si la eliminación de datos personales hiciera imposible o perjudicara el logro de dicha investigación."
  },
  "faq.body8Ciii": {
    "message": "El procesamiento de esa información es necesario para proteger de actividades ilegales o para enjuiciar a los responsables de la actividad."
  },
  "faq.body8Civ": {
    "message": "Por cumplir con una obligación legal."
  },
  "faq.body8Cix": {
    "message": "De lo contrario, usan la información personal del consumidor internamente, de manera legal, que sea compatible con el contexto en el que el consumidor proporcionó la información."
  },
  "faq.body8Cv": {
    "message": "Para llevar a cabo un contrato entre la empresa y el consumidor."
  },
  "faq.body8Cvi": {
    "message": "Detectar incidentes de seguridad, protéjer contra actividades maliciosas, engañosas, fraudulentas o ilegales, o procesar a los responsables de esa actividad."
  },
  "faq.body8Cvii": {
    "message": "Identificar y reparar los errores que perjudican a una funcionalidad existente."
  },
  "faq.body8Cviii": {
    "message": "Que permitan únicamente el usos interno razonablemente alineados con las expectativas del consumidor y, en función de la relación del consumidor y la empresa."
  },
  "faq.body8D": {
    "message": "<a>Más información</a>"
  },
  "faq.body9A": {
    "message": "Bajo GDPR:"
  },
  "faq.body9Ai": {
    "message": "faq. Cualquier organization tiene un (1) mes para cumplir con una solicitud. El plazo puede ampliarse a dos (2) meses adicionales teniendo en cuenta la complejidad y el número de solicitudes. En cualquier caso, la organización deberá informarte de dicha prórroga en el plazo de un (1) mes a partir de la recepción de la solicitud."
  },
  "faq.body9Aii": {
    "message": "Bajo CCPA:"
  },
  "faq.body9Aiii": {
    "message": "El plazo para responder a una solicitud es de 45 días a partir de la recepción de la solicitud. El plazo se puede extender 45 días adicionales cuando sea razonablemente necesario, si se informa al consumidor dentro de los primeros 45 días."
  },
  "faq.heading1": {
    "message": "¿Qué regulación me protege, GDPR o CCPA?"
  },
  "faq.heading10": {
    "message": "¿Qué debo hacer si una organización no cumplió completamente (o parcialmente) con mi solicitud?"
  },
  "faq.heading11": {
    "message": "¿Cuáles son las sanciones que puede enfrentar una organización que no cumpla con una solicitud?"
  },
  "faq.heading12": {
    "message": "¿Quién es responsable de la gestión de las solicitudes?"
  },
  "faq.heading13": {
    "message": "Al enviar una solicitud a través de la web, recibo un mensaje de error o no sucede nada"
  },
  "faq.heading2": {
    "message": "¿Qué es GDPR?"
  },
  "faq.heading3": {
    "message": "¿A quién afecta GDPR?"
  },
  "faq.heading4": {
    "message": "¿Qué es CCPA?"
  },
  "faq.heading5": {
    "message": "¿A quién afecta CCPA?"
  },
  "faq.heading6": {
    "message": "¿Qué son los datos personales?"
  },
  "faq.heading7": {
    "message": "¿Cuándo puedo solicitar la eliminación de mis datos personales?"
  },
  "faq.heading8": {
    "message": "¿Cuándo podrían decir que no a la solicitud?"
  },
  "faq.heading9": {
    "message": "¿Cuánto tiempo tiene una organización para resolver una solicitud?"
  },
  "faq.title": {
    "message": "Preguntas frecuentes"
  },
  "footer.contact": {
    "message": "Para obtener más información, <a>contáctenos aquí</a>. © Copyright 2019"
  },
  "footer.disclaimer": {
    "message": "<span>Aviso:</span> Este servicio se proporciona tal cual, sin garantía de ningún tipo. El uso de este servicio es bajo su propio riesgo. No podemos responsabilizarnos por ningún daño directo o indirecto que resulte del uso de este servicio. La información relacionado con asuntos legales proporcionada por este servicio junto con el contenido de esta web, se proporciona para su uso privado y no constituye asesoramiento legal. Si necesita asesoramiento legal específico, debe consultar con un abogado autorizado."
  },
  "footer.madeBy": {
    "message": "<a>Desarrollado por Conscious Digital</a>"
  },
  "footer.mission": {
    "message": "<a>nuestra Misión</a>"
  },
  "footer.poweredBy": {
    "message": "Con tecnología de Vercel"
  },
  "footer.privacyPolicy": {
    "message": "<a>Política de privacidad</a>"
  },
  "footer.wishList": {
    "message": "Contribuye nuestra hoja de ruta"
  },
  "hero.headerText": {
    "message": "Consiga que las organizaciones eliminen o le envíen una copia de sus datos personales."
  },
  "hero.heading": {
    "message": "Controla tus datos personales"
  },
  "hero.intro": {
    "message": "Muchas organizaciones recopilan y venden sus datos personales, a menudo sin su consentimiento. Utilice este servicio gratuito para enviarles una solicitud de acceso o eliminación de datos. Busca el nombre de una organización a continuación y elimina tus datos. ¿No sabes por dónde empezar? Puedes comenzar por los <a>principales corredores de datos</a>."
  },
  "howItWorks.followUp": {
    "message": "utilizando nuestro asistente de seguimiento inteligente para asegurar que la organización cumple con su petición, e incluso ayudarlo a ampliar su solicitud al regulador gubernamental competente."
  },
  "howItWorks.followUpTitle": {
    "message": "Seguimiento"
  },
  "howItWorks.imgAlt": {
    "message": "Un gráfico que representa la interfaz de usuario"
  },
  "howItWorks.search": {
    "message": "para una organización usando el cuadro de búsqueda en la parte superior de esta página."
  },
  "howItWorks.searchTitle": {
    "message": "Busque"
  },
  "howItWorks.send": {
    "message": "la organización una solicitud para eliminar, o enviarle una copia de sus datos."
  },
  "howItWorks.sendTitle": {
    "message": "Envía"
  },
  "howItWorks.title": {
    "message": "Cómo funciona"
  },
  "howItWorks.whyBody": {
    "message": "Somos una organización benéfica registrada llamada <cd>Consulta Digital</cd>. Hemos creado este servicio porque creemos que la privacidad importa, y que el ejercicio de su derecho a la privacidad debe ser fácil y gratuito. No recopilamos ni vendemos datos personales. El servicio es financiado por sus creadores, y con la ayuda de sus <donations>donaciones</donations>."
  },
  "howItWorks.whyTitle": {
    "message": "¿Por qué confiar en nosotros?"
  },
  "howItWorks.yourData": {
    "message": "Leyes de protección de datos como el RGPD (Unión Europea) y el CCPA (California), requieren que las organizaciones le eliminen o le proporcionen una copia de sus datos si así lo solicita. Las organizaciones tienen un corto período de tiempo para cumplir, de lo contrario pueden enfrentarse a multas elevadas. Nuestra misión es facilitarle el ejercicio de sus derechos legales."
  },
  "howItWorks.yourDataTitle": {
    "message": "¡Usted tiene derecho a la privacidad!"
  },
  "index.description": {
    "message": "Elimine su cuenta o acceda a los datos personales que las organizaciones tienen sobre usted utilizando este servicio gratuito."
  },
  "nav.about": {
    "message": "Nosotros"
  },
  "nav.contact": {
    "message": "Contáctenos"
  },
  "nav.contribute": {
    "message": "Colabora"
  },
  "nav.data-brokers": {
    "message": "Corredores de datos"
  },
  "nav.donation": {
    "message": "Haz una donación"
  },
  "nav.extension": {
    "message": "Extensión del navegador"
  },
  "nav.faq": {
    "message": "Preguntas frecuentes"
  },
  "nav.helpTranslate": {
    "message": "Ayuda a traducir"
  },
  "nav.howItWorks": {
    "message": "Cómo funciona"
  },
  "nav.privacyPoilcy": {
    "message": "Política de Privacidad"
  },
  "nav.search": {
    "message": "Buscar organizaciones"
  },
  "nav.twitterHastag": {
    "message": "#ownyourdata"
  },
  "org.DescriptionNewOrg": {
    "message": "Envíe solicitudes de acceso y eliminación de datos CCPA y GDPR a cualquier organización de forma rápida y sencilla utilizando este servicio gratuito."
  },
  "org.descriptionExistingOrg": {
    "message": "Solicite la eliminación o copia de sus datos personales de {org} rápida y sencilla utilizando este servicio gratuito."
  },
  "org.titleExistingOrg": {
    "message": "{org} - Elimine su cuenta u obtenga una copia de sus datos"
  },
  "org.titleNewOrg": {
    "message": "Enviar solicitudes de acceso y eliminación de datos de GDPR y CCPA"
  },
  "orgHero.newOrgSubTitle": {
    "message": "Envíe a cualquier organización una solicitud bajo {ccpa} o {gdpr}"
  },
  "orgHero.newOrgTitle": {
    "message": "Eliminar u obtener una copia de sus datos personales"
  },
  "orgHero.notAffiliatedDisclamer": {
    "message": "Este servicio <disclamer> no esta afiliado con</disclamer> (descubre más <about>sobre nosotros</about>)."
  },
  "orgHero.orgName": {
    "message": "Dominio: {org}."
  },
  "orgHero.subTitle": {
    "message": "Use este servicio gratuito para enviar solicitudes de datos {ccpa} y {gdpr}"
  },
  "orgHero.title": {
    "message": "Solicite la eliminación o la copia de sus datos personales."
  },
  "personalInfoForm.FollowUpDetails": {
    "message": "Para asegurarse de que la organización cumple con su petición, le enviaremos un correo electrónico cuando llegue el momento de tomar medidas adicionales. Se le dará la opción de enviar un correo electrónico de recordatorio a la organización o de escalar a la agencia local de protección de datos."
  },
  "personalInfoForm.FollowUpDetailsWarning": {
    "message": "<strong>Al seleccionar esta opción, usted acepta dejarnos procesar y almacenar la siguiente información personal: su dirección de correo electrónico, nombre y el texto de su solicitud de correo electrónico. Toda la información personal relacionada con esta solicitud se eliminará automáticamente de nuestros sistemas en el plazo de 120 días a menos que especifique lo contrario y siempre tenga la opción de que estos datos se eliminen inmediatamente. Recogemos esta información automáticamente agregando una dirección de correo electrónico especial al campo BCC del correo electrónico solicitado.</strong>"
  },
  "personalInfoForm.FollowUpLabel": {
    "message": "Activar Asistencia de Seguimiento Inteligente"
  },
  "personalInfoForm.IdentifyingInfoHelper": {
    "message": "Proporcione cualquier información adicional que ayude a la organización a localizar sus datos en sus sistemas de información como nombre de usuario, ID de cliente o número de cliente. <strong>Por favor, no proporcione contraseñas o ninguna información personal que la organización no tenga todavía.</strong>"
  },
  "personalInfoForm.NoFollowUpLabel": {
    "message": "No, puedo administrar por mi cuenta"
  },
  "personalInfoForm.YesFollowUpLabel": {
    "message": "Sí, enviarme instrucciones de seguimiento por correo electrónico"
  },
  "personalInfoForm.accessRequestLabelText": {
    "message": "Envíame una copia de mis datos"
  },
  "personalInfoForm.ccpaOption": {
    "message": "CCPA (California)"
  },
  "personalInfoForm.ccpaOrGdpr": {
    "message": "Regulación"
  },
  "personalInfoForm.ccpaOrGdprHelper": {
    "message": "Elija la regulación basada en su lugar de residencia, a menos que tenga una razón específica para elegir de manera diferente."
  },
  "personalInfoForm.companyDomainHelper": {
    "message": "Introduzca el nombre de dominio de la organización (ejemplo: google.co.uk o facebook.com)."
  },
  "personalInfoForm.companyDomainLabel": {
    "message": "Dominio de la organización"
  },
  "personalInfoForm.companyEmailLabel": {
    "message": "Dirección de correo electrónico de la organización"
  },
  "personalInfoForm.companyNameHelper": {
    "message": "Introduzca el nombre de la organización a la que desea contactar."
  },
  "personalInfoForm.companyNameLabel": {
    "message": "Nombre de la Organización"
  },
  "personalInfoForm.compnayEmailHelper": {
    "message": "Ingrese la dirección de correo electrónico de la persona o departamento responsable de las solicitudes de GDPR / CCPA / privacidad / legales. Por lo general, puede encontrar esta información en el sitio web de la organización bajo la política de privacidad, los términos y condiciones o la página de contacto."
  },
  "personalInfoForm.deletionRequestLabelText": {
    "message": "Eliminar mis datos"
  },
  "personalInfoForm.gdprOption": {
    "message": "GDPR (Unión Europea)"
  },
  "personalInfoForm.headline": {
    "message": "Rellene el siguiente formulario para crear una solicitud que luego puede revisar y enviar. Para más información, lea nuestras <a>Preguntas Frecuentes</a>."
  },
  "personalInfoForm.identifyingInfoLabel": {
    "message": "Información de identificación adicional (opcional)"
  },
  "personalInfoForm.nameHelper": {
    "message": "La organización utilizará esta información para identificarle."
  },
  "personalInfoForm.nameLabel": {
    "message": "Nombre completo"
  },
  "personalInfoForm.requestTypeLabelText": {
    "message": "Tipo de solicitud"
  },
  "personalInfoForm.sendButton": {
    "message": "Revise su solicitud"
  },
  "pressIntro.title": {
    "message": "Destacado en"
  },
  "privacy.additionalPersonalData": {
    "message": "Solicitar Seguir"
  },
  "privacy.additionalPersonalDataBody1": {
    "message": "Durante el uso de este Servicio, tras la presentación de una solicitud de datos, puede optar por recibir más asistencia por correo electrónico. Si decide utilizar esta función opcional recopilaremos los siguientes datos personales:"
  },
  "privacy.additionalPersonalDataBodyOneA": {
    "message": "Tu dirección de correo electrónico"
  },
  "privacy.additionalPersonalDataBodyOneB": {
    "message": "El contenido de los correos electrónicos de solicitud de datos que envía a organizaciones y Agencias de Protección de Datos (DPAs)"
  },
  "privacy.additionalPersonalDataBodyOneC": {
    "message": "Metadatos relacionados con la solicitud de datos de correo electrónico que envía a organizaciones y agencias de protección de datos (DPA), como el momento en que un correo electrónico fue enviado y la dirección hacia y desde"
  },
  "privacy.additionalPersonalDataBodyOneE": {
    "message": "Mantenemos los Datos Personales Extendidos por un máximo de 120 días."
  },
  "privacy.additionalPersonalDataBodyOneF": {
    "message": "Al proporcionarnos voluntariamente los Datos Personales, usted da su consentimiento para que lo usemos de acuerdo con esta Política de Privacidad. Si proporcionas datos personales a este sitio web, reconoce y acepta que tales Datos Personales pueden ser transferidos desde su ubicación actual a las oficinas y servidores de YourDigitalright. rg y los terceros autorizados a los que se hace referencia en esta Política."
  },
  "privacy.contact": {
    "message": "Contáctenos"
  },
  "privacy.contactBody": {
    "message": "Si tiene preguntas o dudas acerca de esta Política de Privacidad, póngase en contacto con nosotros en {mail}."
  },
  "privacy.cookies": {
    "message": "Cookies y rastreadores"
  },
  "privacy.cookiesBody": {
    "message": "Sólo utilizamos cookies para guardar las opciones que usted toma en el sitio web de manera que sea más fácil para usted usar el servicio la próxima vez. Una cookie es una pieza de información que el ordenador que aloja nuestro Servicio proporciona a su navegador cuando accede al Servicio."
  },
  "privacy.description": {
    "message": "Tus datos son de tu propiedad, y nosotros existimos para ayudarte a controlar quién tiene acceso a ellos. Esta es nuestra política de privacidad."
  },
  "privacy.lastUpdated": {
    "message": "Última actualización"
  },
  "privacy.personalData": {
    "message": "Enviando solicitudes"
  },
  "privacy.personalDataBody1": {
    "message": "Durante el envío de solicitudes (sin activar la función de seguimiento de la solicitud opcional) le pedimos que nos proporcione los siguientes datos personales:"
  },
  "privacy.personalDataBodyOneA": {
    "message": "Tu nombre"
  },
  "privacy.personalDataBodyOneB": {
    "message": "Información adicional necesaria para identificarte con las organizaciones que elijas contactar (como un nombre de usuario, ID de cliente o número de cuenta)"
  },
  "privacy.personalDataBodyOneE": {
    "message": "Sólo utilizamos Datos Personales recolectados cuando usted envía solicitudes para generar un correo electrónico, y no lo almacenamos en nuestros servidores."
  },
  "privacy.privacyTitle": {
    "message": "Política de Privacidad"
  },
  "privacy.processorsA": {
    "message": "Matomo: un servicio de análisis web de privacidad por Innocraft. Utilizamos Matomo para recolectar información anonimizada sobre cómo se accede y utiliza el Servicio ('Datos de uso'). Puedes visitar su página { matomo }."
  },
  "privacy.processorsB": {
    "message": "Amazon AWS: un proveedor de servicios de infraestructura en la nube. Cuando usted opta por solicitar seguir, utilizamos AWS para procesar los correos electrónicos que envía, almacenar información relacionada y enviarle correos electrónicos de recordatorio. Puedes visitar su página { matomo }."
  },
  "privacy.promise": {
    "message": "Nuestra Promesa"
  },
  "privacy.promiseBody": {
    "message": "Tienes tus datos. Existimos para ayudarte a controlar quién tiene acceso a ellos. Creemos firmemente en mantener su información personal, privada y segura. No utilizamos cookies no esenciales y limitamos los Datos Personales que recabamos de usted al mínimo absoluto requerido para la entrega de este Servicio (YourDigitalright). En algunos casos puede activar funciones opcionales que requieren que proporcione datos personales adicionales. Dichos casos requieren que usted explícitamente opte por la inclusión y están claramente etiquetados. Nunca venderemos o alquilaremos su información personal a nadie y no la conservaremos en nuestros servidores por más de 120 días. Sólo compartiremos su información personal cuando sea necesaria para prestar el servicio o como se describe en esta Política."
  },
  "privacy.title": {
    "message": "Política de Privacidad"
  },
  "privacy.usageDataBody": {
    "message": "Trabajamos con los siguientes proveedores de terceros para realizar algunas tareas de procesamiento de datos en nuestro nombre. Involucramos a estos proveedores en términos que garanticen la confidencialidad y la seguridad de sus datos."
  },
  "redirect.continueText": {
    "message": "Continuar"
  },
  "redirect.headingText": {
    "message": "opt-out.eu ahora es yourdigitalrights.org"
  },
  "redirect.text": {
    "message": "¡Buenas noticias, este servicio está creciendo! Recientemente, lanzamos soporte para la Ley de Privacidad del Consumidor de California (CCPA) y pronto lanzaremos soporte para tipos de solicitudes adicionales más allá del borrado. Como resultado, creemos que el nombre de dominio 'opt-out.eu' es demasiado limitante. Estamos más comprometidos que nunca para ayudarlo a ejercer sus derechos digitales, ¡bienvenido a nuestro nuevo hogar @ <style>yourdigitalrights.org</style>!"
  },
  "request.description": {
    "message": "Ver detalles sobre una solicitud de {regulationType} enviada con este servicio gratuito."
  },
  "request.details.date": {
    "message": "Fecha de solicitud:"
  },
  "request.details.escalationDate": {
    "message": "Fecha de escalada:"
  },
  "request.details.header": {
    "message": "Detalles de la solicitud"
  },
  "request.details.hide.escalation": {
    "message": "Ocultar correo electrónico de escalada"
  },
  "request.details.hide.reminder": {
    "message": "Ocultar correo electrónico de recordatorio"
  },
  "request.details.hide.request": {
    "message": "Ocultar correo electrónico de solicitud"
  },
  "request.details.name": {
    "message": "Solicitado por:"
  },
  "request.details.nowDetails": {
    "message": "Los detalles de la solicitud no están disponibles en este momento, por favor actualiza la página una vez que hayas enviado el correo electrónico."
  },
  "request.details.organization": {
    "message": "Destinatario:"
  },
  "request.details.regulation": {
    "message": "Regulación:"
  },
  "request.details.reminderDate": {
    "message": "Fecha del envio del recordatorio:"
  },
  "request.details.sentTo": {
    "message": "Dirección de email del destinatario:"
  },
  "request.details.show.escalation": {
    "message": "Ver el correo de escalado"
  },
  "request.details.show.reminder": {
    "message": "Ver el correo de recordatorio"
  },
  "request.details.show.request": {
    "message": "Ver el correo de solicitud"
  },
  "request.details.type": {
    "message": "Tipo de solicitud:"
  },
  "request.hero.declined": {
    "message": "Denegado"
  },
  "request.hero.declinedRequest": {
    "message": "{companyName} rechazó su solicitud."
  },
  "request.hero.didNotReply": {
    "message": "{companyName} aún no respondió."
  },
  "request.hero.handledPartially": {
    "message": "Manejado parcialmente"
  },
  "request.hero.handledRequest": {
    "message": "{companyName} ha manejado tu solicitud con éxito."
  },
  "request.hero.handledSuccessfully": {
    "message": "Manejado con éxito"
  },
  "request.hero.header": {
    "message": "Su solicitud de datos {requestType} a {companyName}"
  },
  "request.hero.noReply": {
    "message": "Sin respuesta"
  },
  "request.hero.partiallyHandled": {
    "message": "{companyName} ha manejado su solicitud parcialmente."
  },
  "request.hero.requestNotSent": {
    "message": "por favor envíe el correo electrónico de solicitud y actualice esta página."
  },
  "request.hero.requestStatus": {
    "message": "Estado de la solicitud:"
  },
  "request.next.circumstancesToDecline": {
    "message": "Existen ciertas circunstancias excepcionales cuando se permite legalmente a una organización negarse a cumplir con su petición."
  },
  "request.next.declineCCPA": {
    "message": "<ul><li>Texto libre u otro derecho proporcionado por la ley.</li><li>Procesamiento con fines de investigación, si la eliminación de información personal haría imposible o perjudicaría gravemente el logro de dicha investigación.</li><li>El tratamiento de esa información personal es necesario para proteger contra la actividad ilegal o procesar a los responsables de la actividad.</li><li>Por cumplir con una obligación legal.</li><li>Realizar un contrato entre la empresa y el consumidor.</li><li>Detectar incidentes de seguridad, proteger contra actividades maliciosas, engañosas, fraudulentas o ilegales, o procesar a los responsables de esa actividad.</li><li>Depuración para identificar y reparar errores que perjudican la funcionalidad predefinida existente.</li><li>Para permitir únicamente usos internos que estén razonablemente alineados con las expectativas del consumidor basándose en la relación del consumidor con el negocio.</li><li>En caso contrario, utilice internamente la información personal del consumidor de forma legal que sea compatible con el contexto en el que el consumidor facilitó la información.</li></ul>"
  },
  "request.next.declineGDPR": {
    "message": "<ul><li>Al guardar sus datos es necesario por razones de libertad de expresión e información (esto incluye periodismo y académico, Propósitos artísticos y literarios).</li><li>Cuando la organización está legalmente obligada a guardar sus datos.</li><li>Al guardar sus datos es necesario por razones de salud pública.</li><li>Al guardar tus datos es necesario para establecer, ejercitar o defender reclamaciones legales.</li><li>Al borrar sus datos prejuzgaría la investigación científica o histórica, o archivaría lo que es de interés público.</li><li>Si, tras haber considerado su solicitud, la organización decide que no necesita borrar sus datos, debe responder a usted. Debería explicarle por qué cree que no tiene que borrar sus datos y le informamos de su derecho a quejarse de esta decisión ante el PDA, o a través de los tribunales.</li></ul>"
  },
  "request.next.escalateToAuthorityNoReply": {
    "message": "Recomendación: aumente su solicitud a su { authority }."
  },
  "request.next.escalateToAuthorityPartial": {
    "message": "Recomendación: si cree que { companyName } debería haber cumplido por completo con su solicitud, le recomendamos que aumente su solicitud hasta el { authority }."
  },
  "request.next.escalatedAndNoSuccess": {
    "message": "Has escalado a {dpa}. Por favor, continúa comunicándote con ellos directamente. No hay nada más que podamos hacer para ayudarte."
  },
  "request.next.esclateButton": {
    "message": "Escalar hasta el { authority }"
  },
  "request.next.findOutMore": {
    "message": "Más información sobre estas excepciones"
  },
  "request.next.organizationsHaveXDays": {
    "message": "De acuerdo con las {regulationType} organizaciones tienen { timeLimit } días para responder a su solicitud."
  },
  "request.next.reminderButton": {
    "message": "Enviar un correo de recordatorio a la organización"
  },
  "request.next.selectTheOptions1": {
    "message": "Por favor, seleccione de las siguientes opciones:"
  },
  "request.next.selectTheOptions2": {
    "message": "Si desea continuar con el proceso, por favor, seleccione entre las siguientes opciones:"
  },
  "request.next.selectTheOptions3": {
    "message": "Si no desea esperar, seleccione de las siguientes opciones:"
  },
  "request.next.sendAReminderEmail": {
    "message": "Recomendación: enviar un recordatorio a la organización."
  },
  "request.next.waitUntilXDays": {
    "message": "Recomendación: espere a que pasen { timeLimit } días para dar tiempo a la empresa para procesar su solicitud."
  },
  "request.next.waitUntilXDaysAfterReminder": {
    "message": "Recomendación: espere hasta que hayan pasado { timeLimit } días desde la fecha en que la solicitud fue enviada para dar tiempo a la organización para preozar su solicitud, siguiendo tu correo de recordatorio."
  },
  "request.next.whatsNext": {
    "message": "Lo siguiente"
  },
  "request.success": {
    "message": "Enhorabuena, { companyName } ha cumplido con éxito su solicitud. Sus datos personales se eliminarán automáticamente de esta página web en un plazo de 120 días a partir de la fecha de su solicitud original. También puede <a>eliminar sus datos personales ahora</a>."
  },
  "request.timeline.esclateTo": {
    "message": "Escale su solicitud"
  },
  "request.timeline.reminderSent": {
    "message": "Recordatorio enviado"
  },
  "request.timeline.requestNotSent": {
    "message": "Solicitud no enviada"
  },
  "request.timeline.requestSent": {
    "message": "Solicitud enviada"
  },
  "request.timeline.requestTimeline": {
    "message": "Su línea de tiempo de solicitud"
  },
  "request.timeline.sendEscalation": {
    "message": "Escalación enviada"
  },
  "request.timeline.sendEscalationDays": {
    "message": "{days, plural, =0 {hoy} one {tommorow} other {en # días}}"
  },
  "request.timeline.sendReminder": {
    "message": "Enviar un recordatorio"
  },
  "request.timeline.sendReminderDays": {
    "message": "{days, plural, =0 {hoy} one {tommorow} other {en # días}}"
  },
  "request.timeline.sinceEscalationDays": {
    "message": "{days, plural, =0 {hoy} one {ayer} other {hace # días}}"
  },
  "request.timeline.sinceReminderDays": {
    "message": "{days, plural, =0 {hoy} one {ayer} other {hace # días}}"
  },
  "request.timeline.sinceRequestDays": {
    "message": "{days, plural, =0 {hoy} one {ayer} other {hace # días}}"
  },
  "request.title": {
    "message": "Detalles de tu solicitud {regulationType}"
  },
  "requestEscalation.complaint": {
    "message": "Detalles adicionales"
  },
  "requestEscalation.complaintText": {
    "message": "Por favor, explique por qué no está satisfecho con cómo la organización ha tratado su solicitud"
  },
  "requestEscalation.geography": {
    "message": "Ubicación"
  },
  "requestEscalation.geographyText ": {
    "message": "Por favor, seleccione su lugar de residencia"
  },
  "requestEscalation.submit": {
    "message": "Revisar y enviar"
  },
  "search.companyPlaceholder": {
    "message": "Buscar una organización"
  },
  "search.noResults": {
    "message": "¿No encuentras la organización?"
  },
  "search.noResultsMore": {
    "message": "Haga clic aquí para añadir una organización"
  },
  "social.chromeCTA": {
    "message": "Descárgalo para Chrome"
  },
  "social.chromeTitle": {
    "message": "Extensión de Google Chrome"
  },
  "social.emailBody": {
    "message": "Visite YourDigitalRights.org, un servicio gratuito que le facilita la búsqueda de los datos personales que miles de organizaciones tienen sobre usted y consigue que los eliminen."
  },
  "social.emailSubject": {
    "message": "Descubre qué datos personales tienen sobre usted y haga que los eliminen. Visite yourdigitalrights.org"
  },
  "social.extensionHeadline": {
    "message": "Dese de baja directamente desde su navegador"
  },
  "social.extensionText": {
    "message": "¿Quiere tener un mejor control sobre quién tiene acceso a sus datos personales? Nuestra extensión de navegador (Chrome, Internet explorer, Firefox) le permite un acceeso directo a recuperar su datos con solo hacer clic."
  },
  "social.facebookQuote": {
    "message": "Descubre qué datos personales tienen sobre usted y haga que los eliminen. Visite yourdigitalrights.org."
  },
  "social.firefoxCTA": {
    "message": "Descargar para Firefox"
  },
  "social.frefoxTitle": {
    "message": "Extensión para FireFox"
  },
  "social.shareHeading": {
    "message": "Si encuentra este servicio útil, por favor comparta en sus redes sociales"
  },
  "social.twitterTitle": {
    "message": "Descubre qué datos personales tienen sobre usted y haga que los eliminen. Visite yourdigitalrights.org."
  },
  "thankyou.Bitcoin": {
    "message": "Dona bitcoin"
  },
  "thankyou.Liberapay": {
    "message": "Dona via Liberapay"
  },
  "thankyou.copyPart1": {
    "message": "El correo electrónico de solicitud debería haberse abierto en su aplicación de correo electrónico seleccionada, todo lo que necesita hacer es revisarlo y hacer clic en Enviar."
  },
  "thankyou.copyPart2CCPA": {
    "message": "La organización tiene <em>45 días</em> para cumplir con su solicitud. La organización podría solicitarle información adicional para ayudar a identificarlo en sus sistemas."
  },
  "thankyou.copyPart2GDPR": {
    "message": "Las organizaciones tienen <em>un mes</em> para cumplir con su solicitud. La organización podría solicitarle información adicional para ayudar a identificarlo en sus sistemas."
  },
  "thankyou.copyPart3": {
    "message": "Consulte nuestras <a>Preguntas frecuentes</a> para obtener información adicional."
  },
  "thankyou.extensionText": {
    "message": "Ahorra tiempo instalando nuestra extensión de navegadores"
  },
  "thankyou.findCompany": {
    "message": "Busca otra organización"
  },
  "thankyou.requestTypeAccess": {
    "message": "Acceso"
  },
  "thankyou.requestTypeDelete": {
    "message": "Eliminar"
  },
  "thankyou.title": {
    "message": "Gracias"
  }
}