{
  "about.aboutTitle": {
    "message": "Nuestro objetivo"
  },
  "about.consciousDigital": {
    "message": "Quienes somos"
  },
  "about.consciousDigital1": {
    "message": "YourDigitalRights.org es una creación de {cd}, una organización benéfica registrada que crea iniciativas digitales centradas en las personas promocionando y promocionando los derechos humanos digitales."
  },
  "about.contact": {
    "message": "Contáctenos"
  },
  "about.contactText": {
    "message": "Contáctenos en {email}."
  },
  "about.contributors": {
    "message": "Contribuciones"
  },
  "about.contributorsBody1": {
    "message": "{linkedin} - Ingeniero Frontend"
  },
  "about.contributorsBody3": {
    "message": "{linkedin} - Ingeniero Frontend"
  },
  "about.contributorsBody4": {
    "message": "{linkedin} - Ingeniero Frontend"
  },
  "about.contributorsBody5": {
    "message": "{linkedin} - Ingeniero de Infraestructura."
  },
  "about.createdByBody2": {
    "message": "{linkedin} - Ingeniero Frontend, Ingeniero de aplicaciones moviles y creador de Skyjacker, el simulador de seguimiento de aviones con Realidad Aumentada\n"
  },
  "about.description": {
    "message": "Your Digital Rights fue creado con la firme convicción de que todos tenemos derecho a la privacidad y que ejercitar ese derecho a la privacidad debería ser fácil."
  },
  "about.funding": {
    "message": "Financiación"
  },
  "about.fundingBody1": {
    "message": "Este proyecto está financiado por sus creadores y con la ayuda de sus donaciones."
  },
  "about.missionBody1": {
    "message": "Creemos que la privacidad es un derecho humano básico y que el ejercicio de este derecho debería ser fácilmente accesible para todos. Normas de protección de datos tales como {GDPR} (UE), {CCPA} (California), y el {LGPD} (Brasil) proporcionan la infraestructura legal para proteger el derecho fundamental de las personas a la privacidad en línea."
  },
  "about.missionBody2": {
    "message": "Las normas de privacidad son un paso en la dirección correcta. pero ejercer sus derechos en virtud de estas legislaciones sigue siendo bastante difícil para la mayoría de la gente no molestarse en ello. La situación se agrava porque muchas organizaciones dificultan la presentación de solicitudes de datos (por ejemplo, no publicando ninguna dirección de correo electrónico corporativo en su sitio web). Nuestro objetivo es hacer que los derechos otorgados por estas legislaciones sean accesibles para todos."
  },
  "about.missionBody3": {
    "message": "Es un servicio gratuito. No somos un negocio y no tenemos un modelo de negocio. No ofrecemos ningún servicio a las organizaciones de la lista. No recopilamos ni comercializamos ningún dato personal. Este servicio es <a>Código Abierto</a>."
  },
  "about.sponsors": {
    "message": "Apoyar organizaciones"
  },
  "about.sponsorsBody2": {
    "message": "{crunchbase} - por proporcionar una copia de su base de datos de empresas que utilizamos para enriquecer nuestra lista de organizaciones."
  },
  "about.sponsorsBody3": {
    "message": "{featureupvote} - por proporcionar una manera efectiva de capturar nuevas propuestas por parte de la comunidad con respecto a nuestra {roadmap}."
  },
  "about.sponsorsBody4": {
    "message": "{innocraft} - por proporcionar una versión alojada de Matomo (Piwik), la plataforma de análisis web de código abierto y privacidad."
  },
  "about.sponsorsBody6": {
    "message": "{sws} - por ayudarnos con la estrategia SEO."
  },
  "about.sponsorsBody7": {
    "message": "{ama} - para ayudarnos a entender y apoyar la normativa de privacidad de datos brasileña, Lei Geral de Proteção de Dados Pessoais (LGPD)."
  },
  "about.sponsorsTitle": {
    "message": "Nos gustaría dar las gracias a las siguientes organizaciones por apoyar nuestro esfuerzo de código abierto proporcionando una versión gratuita o descontada de sus servicios:"
  },
  "about.title": {
    "message": "Sobre nosotros"
  },
  "aboutOrg.details": {
    "message": "Información adicional:"
  },
  "aboutOrg.numRequests": {
    "message": "Número de solicitudes enviadas:"
  },
  "aboutOrg.privacyPolicy": {
    "message": "Política de Privacidad:"
  },
  "contribute.creadit": {
    "message": "Si bien no podemos permitirnos pagarle por su trabajo, estamos más que dispuestos de darle crédito por sus contribuciones, ya sea en este sitio web, en Github o en otras plataformas."
  },
  "contribute.creditTitle": {
    "message": "Creditos"
  },
  "contribute.crowdinStep1": {
    "message": "Crea una cuenta en Crowdin siguiendo este <a>enlace</a>."
  },
  "contribute.crowdinStep2": {
    "message": "Siga este enlace <a></a> para cargar el sistema de traducción."
  },
  "contribute.crowdinStep3": {
    "message": "Elige un idioma (tendrás que iniciar sesión en Crowdin para hacer esto)."
  },
  "contribute.crowdinStep4": {
    "message": "Ahora debería ver los cuadros alrededor de los diversos fragmentos de texto que componen el sitio web. Desplácese el texto que desea traducir y haga clic en el icono que aparecerá en la esquina del texto."
  },
  "contribute.crowdinStep5": {
    "message": "Un editor se abrirá donde puede proporcionar su traducción. No olvide hacer clic en guardar cuando haya terminado."
  },
  "contribute.crowdinStep6": {
    "message": "Si estás experimentando algún problema, por favor <email>contáctanos.</email>"
  },
  "contribute.description": {
    "message": "Ayúdenos a mejorar YourDigitalRights.org."
  },
  "contribute.dev": {
    "message": "Nuestros repositorios están alojados en GitHub, siendo este <a>sitio web</a> eel principal. La mejor manera de empezar es ponerse en contacto con nosotros a través de nuestro <email>correo electrónico</email>  y asi luego podremos agregarerle a nuestro canal de Slack, donde compartiremos eel estado del desarrollo de la aplicación. Tambieen puede clonar el repositorio y enviar solicitudes de fusión con su contribución."
  },
  "contribute.devSkills": {
    "message": "Actualmente estamos buscando ingenieros Machine Learning, React y AWS."
  },
  "contribute.devTitle": {
    "message": "Ayuda con el desarrollo"
  },
  "contribute.reportAProblem": {
    "message": "Si tiene problemas con este sitio, puede informarlos en nuestro <a1>listado de problemas</a1>, o mediante nuestro <a2>correo electrónico</a2>."
  },
  "contribute.reportAProblemTitle": {
    "message": "Informar de un problema"
  },
  "contribute.research": {
    "message": "Siempre buscamos mejores formas de promover los Derechos Digitales y hacerlos más accesibles. Ya sea para entender mejor cómo la gente utiliza la tecnología o cómo las organizaciones la abusa de ella, siempre hay proyectos de investigación en curso. Si lo desea, puede contactarnos meediante nuestro  <email>correo electrónico</email>  para obteneer más informacion de como participar."
  },
  "contribute.researchTitle": {
    "message": "Ayuda con la investigación"
  },
  "contribute.subtitle": {
    "message": "Este proyecto es desarrollado y mantenido enteramente por voluntarios. Si le preocupa la pérdida de privacidad, el capitalismo de vigilancia desenfrenado, la microorientación y la desinformación y la naturaleza addictiva de los servicios digitales pueden ayudar:"
  },
  "contribute.title": {
    "message": "Colabora"
  },
  "contribute.translate1": {
    "message": "Nos gustaría que este servicio estuviera disponible en muchos idiomas. Si el suyo no estuviera entre los que actualmente están disponibles, o necesitara actualizaciones o mejoras, nos encantaría su ayuda!"
  },
  "contribute.translate2": {
    "message": "Utilizamos la plataforma en línea <a>Crowdin</a> para fabricar fácilmente las cadenas de traducción. Hace que el proceso sea mucho más fácil y no requiere que sepa nada sobre programación. Hay un tutorial rápido disponible <b>aquí</b>. Sigue estos pasos para empezar:"
  },
  "contribute.translateTitle": {
    "message": "Traduce esta web"
  },
  "dataProcessors": {
    "message": "Intercambio de datos y procesadores"
  },
  "deletePII.deleteAllPII": {
    "message": "Todas las solicitudes"
  },
  "deletePII.deleteSpecificPII": {
    "message": "Esta solicitud"
  },
  "deletePII.doneAll": {
    "message": "Los datos personales asociados a todas tus solicitudes han sido eliminados con éxito."
  },
  "deletePII.doneRequest": {
    "message": "Los datos personales asociados a esta solicitud han sido eliminados con éxito."
  },
  "deletePII.heading": {
    "message": "Eliminar mis datos"
  },
  "deletePII.intro": {
    "message": "Sus datos personales se eliminarán automáticamente 120 días después de que se haya realizado una solicitud, sin embargo usted puede elegir eliminar sus datos ahora. ¿Desea eliminar los datos asociados con esta solicitud (ref: {ref}), o con todas sus peticiones?"
  },
  "deletemydata.description": {
    "message": "Eliminar mis datos"
  },
  "deletemydata.title": {
    "message": "Eliminar mis datos"
  },
  "donations.donate": {
    "message": "Donar"
  },
  "donations.donateIntro": {
    "message": "YourDigitalRights.org fue creado porque creemos que la privacidad importa, y que el ejercicio de su derecho a la privacidad debería ser fácil. Por eso lo hemos hecho gratis. Al donar o convertirse en miembro de apoyo puedes ayudar a garantizar nuestra estabilidad financiera e independencia a largo plazo."
  },
  "donations.headingDonate": {
    "message": "Necesitamos tu apoyo"
  },
  "faq.body.YDR.1": {
    "message": "Sus derechos digitales. rg es un servicio gratuito que le ayuda a recuperar el control de su privacidad en línea al facilitar que las organizaciones eliminen o proporcionen una copia de la información personal que tienen sobre usted. Lo hacemos automatizando el proceso descrito en las leyes de protección de datos que le dan derecho a eliminar o acceder a sus datos. Además de enviar solicitudes a organizaciones, podemos ayudar a asegurar que las solicitudes se resuelvan a su favor."
  },
  "faq.body.contact.1": {
    "message": "Por favor, entienda que no podemos proporcionar apoyo personal con respecto a peticiones específicas de datos o su experiencia con una organización en particular. Sabemos que, en algunos casos, las organizaciones pueden ser bastante frustrantes, pero por desgracia no podemos ayudar y no vamos a responder a tales correos electrónicos."
  },
  "faq.body.contact.2": {
    "message": "Para todas las demás peticiones, por favor contáctenos por <a>correo electrónico</a>."
  },
  "faq.body.contribute.1": {
    "message": "¡Sí, por favor!"
  },
  "faq.body.contribute.2": {
    "message": "Nos basamos en <a>donaciones</a> para garantizar nuestra estabilidad financiera e independencia a largo plazo. Puedes hacer una contribución aquí."
  },
  "faq.body.contribute.3": {
    "message": "Por favor vea la información en <a>esta página</a> si desea reportar un error, ayudar a traducir el sitio web, ayudar con el desarrollo o llevar a cabo la investigación."
  },
  "faq.body.data-protection.1": {
    "message": "Las leyes de protección de datos protegen a las personas con respecto al tratamiento de su información personal por organizaciones. Definen las responsabilidades que tienen las organizaciones a la hora de procesar información personal y conceden a las personas ciertos derechos en relación con sus datos. Muchos países tienen leyes de protección de datos; algunos van más lejos que otros en cuanto a la protección que ofrecen."
  },
  "faq.body.escalate.1": {
    "message": "Las leyes de protección de datos proporcionan diversos mecanismos de escalación para estos casos, incluyendo la posibilidad de presentar una queja contra la organización ante una agencia reguladora gubernamental o de llevar a la organización ante un tribunal (llamado derecho privado de acción)."
  },
  "faq.body.escalate.2": {
    "message": "Si esto suena complicado, por favor no te preocupes; podemos ayudar. Al enviar una solicitud de datos a través de este servicio, activa la opción “Asistencia de Seguimiento Inteligente” para obtener asesoramiento personalizado sobre qué hacer en caso de que una organización no haya cumplido con su solicitud. Le ayudaremos a comunicarse con la organización y, si es necesario, a escalar a la agencia reguladora gubernamental."
  },
  "faq.body.how.1": {
    "message": "Después de seleccionar una organización y rellenar un breve formulario, generaremos un correo electrónico de solicitud dirigido a la organización que usted ha elegido. El correo electrónico se abrirá en tu aplicación de correo electrónico para que puedas revisar y enviar. Opcionalmente, podemos hacer un seguimiento con usted un poco después de que se haya enviado una solicitud para asegurarse de que la solicitud se resuelve a su favor. Esto puede incluir enviar mensajes de recordatorio a la organización o escalar a la agencia reguladora gubernamental."
  },
  "faq.body.new-regulation.1": {
    "message": "Nos gustaría apoyar todas las leyes de protección de datos que conceden a las personas el derecho a acceder y eliminar sus datos personales. Por favor, <a>contáctenos</a> si desea que añadamos soporte para un reglamento en particular."
  },
  "faq.body.refuse.1": {
    "message": "Las leyes de protección de datos permiten a las organizaciones negarse a eliminar su información personal en determinadas circunstancias excepcionales. He aquí algunos ejemplos generales, pero debería leer el reglamento específico que se le aplica para los detalles:"
  },
  "faq.body.refuse.1.1": {
    "message": "Cuando la organización está legalmente obligada a mantener sus datos (por ejemplo, las instituciones financieras deben guardar los registros de sus transacciones para cumplir con las normas antilavado de dinero)"
  },
  "faq.body.refuse.1.2": {
    "message": "Cuando conservar sus datos es necesario por razones de libertad de expresión e información (esto incluye el periodismo y los propósitos académicos, artísticos y literarios)"
  },
  "faq.body.refuse.1.3": {
    "message": "Al conservar sus datos es necesario por razones de salud pública"
  },
  "faq.body.refuse.1.4": {
    "message": "Al guardar tus datos es necesario para establecer, ejercitar o defender reclamaciones legales"
  },
  "faq.body.refuse.1.5": {
    "message": "Al borrar sus datos prejuzgaría la investigación científica o histórica o archivaría que es de interés público"
  },
  "faq.body.regulations.1": {
    "message": "Por favor, <a>contáctenos</a> si desea ayudarnos a implementar soporte para regulaciones adicionales."
  },
  "faq.body.regulations.location": {
    "message": "Ubicación"
  },
  "faq.body.regulations.name": {
    "message": "Nombre completo"
  },
  "faq.body.regulations.short-name": {
    "message": "Abreviatura"
  },
  "faq.body.regulations.timelimit": {
    "message": "Hora de responder"
  },
  "faq.body.requests.1": {
    "message": "Apoyamos dos tipos de solicitudes:"
  },
  "faq.body.requests.1.1": {
    "message": "<b>Solicitudes de eliminación de datos</b> (también conocidas como solicitudes de borrado o el derecho a ser olvidadas) le permiten solicitar a una organización que borre su información personal."
  },
  "faq.body.requests.1.2": {
    "message": "<b>Solicitudes de acceso</b> (también conocidas como Solicitudes de Acceso a Asunto o SAR para abreviar) le permiten solicitar a una organización que proporcione una copia de su información personal."
  },
  "faq.body.trust.1": {
    "message": "Somos una organización sin fines de lucro registrada llamada <a>Conscious Digital</a>. Creemos en la transparencia, y por lo tanto el código fuente de este servicio es <aa>código abierto</aa>. En octubre de 2022, hemos ayudado a los individuos a enviar más de 100.000 solicitudes a diversas organizaciones"
  },
  "faq.body.trust.2": {
    "message": "Somos independientes, no vendemos su información personal, no estamos afiliados a ninguna de las organizaciones a las que le ayudamos a enviar solicitudes de datos. Tampoco proporcionamos ningún servicio a estas organizaciones. Finalmente, estamos financiados por sus <a>donaciones</a>."
  },
  "faq.body.trust.3": {
    "message": "Hemos diseñado este servicio para que, de forma predeterminada, no nos obligue a recopilar ninguna de sus datos personales. Cuando ciertas características opcionales requieren que usted proporcione información personal, eliminamos estos datos después de 120 días. Consulte nuestra <a>política de privacidad</a> para más detalles."
  },
  "faq.body.verify.1": {
    "message": "Las leyes de protección de datos requieren que las organizaciones verifiquen la identidad del individuo que presenta una solicitud para prevenir el fraude. La mayoría de las leyes también establecen que el método de verificación debe ser proporcional a la naturaleza de los datos implicados. Por ejemplo, si usted solicita una copia de su historial de mensajes de un foro típico de Internet, una simple verificación de que usted posee la dirección de correo electrónico asociada a su cuenta debería ser suficiente. Por otro lado, si usted solicita su historial de transacciones a una institución financiera, están justificados por pedirle que facilite información adicional, como un documento de identidad con foto y un comprobante de dirección."
  },
  "faq.body.verify.2": {
    "message": "En la mayoría de los casos, debería bastar una simple verificación de que usted posee la dirección de correo electrónico asociada a su cuenta. Cuando utilizas este servicio para enviar una solicitud, se envía un correo electrónico desde tu aplicación de correo electrónico, que proporciona esta verificación básica."
  },
  "faq.body.verify.3": {
    "message": "Para protegerte aún más tu información personal las solicitudes que generamos en su nombre prohíben explícitamente que las organizaciones usen la información personal incluida como parte de la solicitud para cualquier otro propósito que no sea el cumplimiento de la solicitud."
  },
  "faq.heading.YDR": {
    "message": "¿Qué es YourDigitalRights.org?"
  },
  "faq.heading.contact": {
    "message": "Tengo otra pregunta, ¿cómo puedo ponerme en contacto contigo?"
  },
  "faq.heading.contribute": {
    "message": "Este servicio es fantástico. ¿Puedo ayudar?"
  },
  "faq.heading.data-protection": {
    "message": "¿Cuáles son las leyes de protección de datos?"
  },
  "faq.heading.escalate": {
    "message": "¿Qué debo hacer si una organización no cumple plenamente mi petición?"
  },
  "faq.heading.how": {
    "message": "¿Cómo funciona el servicio?"
  },
  "faq.heading.new-regulation": {
    "message": "Mi país tiene una nueva ley de protección de datos, ¿la apoyará?"
  },
  "faq.heading.refuse": {
    "message": "¿Pueden las organizaciones decir que no?"
  },
  "faq.heading.regulations": {
    "message": "¿Qué países, estados o reglamentos son apoyados?"
  },
  "faq.heading.requests": {
    "message": "¿Qué tipo de solicitudes puedo hacer utilizando este servicio?"
  },
  "faq.heading.trust": {
    "message": "¿Quién está operando este servicio? ¿Puedo confiar en usted?"
  },
  "faq.heading.verify": {
    "message": "Una organización me ha pedido que proporcione más información personal para verificar mi identidad. ¿Es esto legal? ¿Pueden usar esta información para otros fines?"
  },
  "faq.title": {
    "message": "Preguntas frecuentes"
  },
  "footer.contact": {
    "message": "© Copyright 2019 - 2022"
  },
  "footer.disclaimer": {
    "message": "<span>Aviso:</span> Este servicio se proporciona tal cual, sin garantía de ningún tipo. El uso de este servicio es bajo su propio riesgo. No podemos responsabilizarnos por ningún daño directo o indirecto que resulte del uso de este servicio. La información relacionado con asuntos legales proporcionada por este servicio junto con el contenido de esta web, se proporciona para su uso privado y no constituye asesoramiento legal. Si necesita asesoramiento legal específico, debe consultar con un abogado autorizado."
  },
  "footer.madeBy": {
    "message": "<a>Desarrollado por Conscious Digital</a>"
  },
  "footer.mission": {
    "message": "<a>nuestra Misión</a>"
  },
  "footer.poweredBy": {
    "message": "Con tecnología de Vercel"
  },
  "footer.privacyPolicy": {
    "message": "<a>Política de privacidad</a>"
  },
  "footer.wishList": {
    "message": "Contribuye nuestra hoja de ruta"
  },
  "hero.headerText": {
    "message": "Consiga que las organizaciones eliminen su cuenta o proporcionen una copia de su información personal."
  },
  "hero.heading": {
    "message": "Controla tus datos personales"
  },
  "hero.intro": {
    "message": "Muchas organizaciones recogen y venden sus datos personales, a menudo sin su consentimiento. Utilice este servicio gratuito para enviarles una eliminación de datos o solicitud de acceso. Empiece por buscar una organización a continuación."
  },
  "howItWorks.followUp": {
    "message": "utilizando nuestro asistente de seguimiento inteligente para asegurarse de que la organización cumple con su petición, e incluso ayudarlo a ampliar su solicitud al regulador gubernamental competente."
  },
  "howItWorks.followUpTitle": {
    "message": "Seguimiento"
  },
  "howItWorks.imgAlt": {
    "message": "Un gráfico que representa la interfaz de usuario"
  },
  "howItWorks.search": {
    "message": "para una organización usando el cuadro de búsqueda en la parte superior de esta página."
  },
  "howItWorks.searchTitle": {
    "message": "Busque"
  },
  "howItWorks.send": {
    "message": "la organización una solicitud para eliminar, o proporcionar una copia de sus datos."
  },
  "howItWorks.sendTitle": {
    "message": "Envía"
  },
  "howItWorks.title": {
    "message": "Cómo funciona"
  },
  "howItWorks.whyBody": {
    "message": "Somos una organización benéfica registrada llamada <cd>Consulta Digital</cd>. Hemos creado este servicio porque creemos que la privacidad importa, y que el ejercicio de su derecho a la privacidad debe ser fácil y gratuito. No recopilamos ni vendemos datos personales. El servicio es financiado por sus creadores y con la ayuda de tus <donations>donaciones</donations>."
  },
  "howItWorks.whyTitle": {
    "message": "¿Por qué confiar en nosotros?"
  },
  "howItWorks.yourData": {
    "message": "Las leyes de protección de datos requieren que las organizaciones le eliminen o le proporcionen una copia de sus datos previa solicitud. Las organizaciones tienen un corto período de tiempo para cumplir, de lo contrario, pueden enfrentarse a fuertes multas. Nuestra misión es facilitarle el ejercicio de sus derechos legales."
  },
  "howItWorks.yourDataTitle": {
    "message": "¡Usted tiene derecho a la privacidad!"
  },
  "index.description": {
    "message": "Elimine su cuenta o acceda a los datos personales que las organizaciones tienen sobre usted utilizando este servicio gratuito."
  },
  "nav.about": {
    "message": "Nosotros"
  },
  "nav.contact": {
    "message": "Contáctenos"
  },
  "nav.contribute": {
    "message": "Colabora"
  },
  "nav.data-brokers": {
    "message": "Corredores de datos"
  },
  "nav.donation": {
    "message": "Haz una donación"
  },
  "nav.faq": {
    "message": "Preguntas frecuentes"
  },
  "nav.helpTranslate": {
    "message": "Ayuda a traducir"
  },
  "nav.howItWorks": {
    "message": "Cómo funciona"
  },
  "nav.privacyPoilcy": {
    "message": "Política de Privacidad"
  },
  "nav.search": {
    "message": "Buscar organizaciones"
  },
  "nav.twitterHastag": {
    "message": "#ownyourdata"
  },
  "org.DescriptionNewOrg": {
    "message": "Envíe los datos de GDPR, CCPA y LGPD y las solicitudes de acceso a cualquier organización rápida y fácilmente utilizando este servicio gratuito."
  },
  "org.descriptionExistingOrg": {
    "message": "Solicite la eliminación o copia de sus datos personales de {org} rápida y sencilla utilizando este servicio gratuito."
  },
  "org.titleExistingOrg": {
    "message": "{org} - Elimine su cuenta u obtenga una copia de sus datos"
  },
  "org.titleNewOrg": {
    "message": "Enviar solicitudes de acceso y eliminación de datos GDPR, CCPA y LGPD"
  },
  "orgHero.newOrgSubTitle": {
    "message": "Envíe a cualquier organización una solicitud bajo {ccpa} o {gdpr}"
  },
  "orgHero.newOrgTitle": {
    "message": "Eliminar u obtener una copia de sus datos personales"
  },
  "orgHero.notAffiliatedDisclamer": {
    "message": "Este servicio <disclamer> no esta afiliado con</disclamer> (descubre más <about>sobre nosotros</about>)."
  },
  "orgHero.orgName": {
    "message": "Dominio: {org}."
  },
  "orgHero.subTitle": {
    "message": "Utilice este servicio gratuito para enviar solicitudes de datos GDPR, CCPA y LGPD."
  },
  "orgHero.title": {
    "message": "Solicite la eliminación o la copia de sus datos personales."
  },
  "personalInfoForm.FollowUpDetails": {
    "message": "Para asegurarse de que la organización cumple con su petición, le enviaremos un correo electrónico cuando llegue el momento de tomar medidas adicionales. Se le dará la opción de enviar un correo electrónico de recordatorio a la organización o de escalar a la agencia local de protección de datos."
  },
  "personalInfoForm.FollowUpDetailsWarning": {
    "message": "<strong>Al seleccionar esta opción, usted acepta dejarnos procesar y almacenar la siguiente información personal: su dirección de correo electrónico, nombre y el texto de su solicitud de correo electrónico. Toda la información personal relacionada con esta solicitud se eliminará automáticamente de nuestros sistemas en el plazo de 120 días a menos que especifique lo contrario y siempre tenga la opción de que estos datos se eliminen inmediatamente. Recogemos esta información automáticamente al añadir una dirección de correo electrónico especial al campo CC del correo electrónico de solicitud.</strong>"
  },
  "personalInfoForm.FollowUpLabel": {
    "message": "Activar Asistencia de Seguimiento Inteligente"
  },
  "personalInfoForm.IdentifyingInfoHelper": {
    "message": "Proporcione cualquier información adicional que ayude a la organización a localizar sus datos en sus sistemas de información como nombre de usuario, ID de cliente o número de cliente. <strong>Por favor, no proporcione contraseñas o ninguna información personal que la organización no tenga todavía.</strong>"
  },
  "personalInfoForm.NoFollowUpLabel": {
    "message": "No, puedo administrar por mi cuenta"
  },
  "personalInfoForm.YesFollowUpLabel": {
    "message": "Sí, enviarme instrucciones de seguimiento por correo electrónico"
  },
  "personalInfoForm.accessRequestLabelText": {
    "message": "Envíame una copia de mis datos"
  },
  "personalInfoForm.companyDomainHelper": {
    "message": "Introduzca el nombre de dominio de la organización (ejemplo: google.co.uk o facebook.com)."
  },
  "personalInfoForm.companyDomainLabel": {
    "message": "Dominio de la organización"
  },
  "personalInfoForm.companyEmailLabel": {
    "message": "Dirección de correo electrónico de la organización"
  },
  "personalInfoForm.companyNameHelper": {
    "message": "Introduzca el nombre de la organización a la que desea contactar."
  },
  "personalInfoForm.companyNameLabel": {
    "message": "Nombre de la Organización"
  },
  "personalInfoForm.compnayEmailHelper": {
    "message": "Ingrese la dirección de correo electrónico de la persona o departamento responsable de las solicitudes de GDPR / CCPA / privacidad / legales. Por lo general, puede encontrar esta información en el sitio web de la organización bajo la política de privacidad, los términos y condiciones o la página de contacto."
  },
  "personalInfoForm.deletionRequestLabelText": {
    "message": "Eliminar mis datos"
  },
  "personalInfoForm.headline": {
    "message": "Rellene el siguiente formulario para crear una solicitud que luego puede revisar y enviar. Para más información, lea nuestras <a>Preguntas Frecuentes</a>."
  },
  "personalInfoForm.identifyingInfoLabel": {
    "message": "Información de identificación adicional (opcional)"
  },
  "personalInfoForm.nameHelper": {
    "message": "La organización utilizará esta información para identificarle."
  },
  "personalInfoForm.nameLabel": {
    "message": "Nombre completo"
  },
  "personalInfoForm.regulationType": {
    "message": "Regulación"
  },
  "personalInfoForm.regulationTypeHelper": {
    "message": "Elija la regulación basada en su lugar de residencia, a menos que tenga una razón específica para elegir lo contrario."
  },
  "personalInfoForm.requestTypeLabelText": {
    "message": "Tipo de solicitud"
  },
  "personalInfoForm.sendButton": {
    "message": "Revisar y enviar"
  },
  "personalInfoForm.validEmail": {
    "message": "Por favor, introduzca un correo electrónico válido."
  },
  "pressIntro.title": {
    "message": "Destacado en"
  },
  "privacy.additionalPersonalData": {
    "message": "Solicitar Seguir"
  },
  "privacy.additionalPersonalDataBody1": {
    "message": "Durante el uso de este Servicio, tras la presentación de una solicitud de datos, puede optar por recibir más asistencia por correo electrónico. Si decide utilizar esta función opcional recopilaremos los siguientes datos personales:"
  },
  "privacy.additionalPersonalDataBodyOneA": {
    "message": "Tu dirección de correo electrónico"
  },
  "privacy.additionalPersonalDataBodyOneB": {
    "message": "El contenido de los correos electrónicos de solicitud de datos que envía a organizaciones y Agencias de Protección de Datos (DPAs)"
  },
  "privacy.additionalPersonalDataBodyOneC": {
    "message": "Metadatos relacionados con la solicitud de datos de correo electrónico que envía a organizaciones y agencias de protección de datos (DPA), como el momento en que un correo electrónico fue enviado y la dirección hacia y desde"
  },
  "privacy.additionalPersonalDataBodyOneE": {
    "message": "Mantenemos los Datos Personales Extendidos por un máximo de 120 días."
  },
  "privacy.additionalPersonalDataBodyOneF": {
    "message": "Al proporcionarnos voluntariamente los Datos Personales, usted da su consentimiento para que lo usemos de acuerdo con esta Política de Privacidad. Si proporcionas datos personales a este sitio web, reconoce y acepta que tales Datos Personales pueden ser transferidos desde su ubicación actual a las oficinas y servidores de YourDigitalright. rg y los terceros autorizados a los que se hace referencia en esta Política."
  },
  "privacy.contact": {
    "message": "Contáctenos"
  },
  "privacy.contactBody": {
    "message": "Si tiene preguntas o dudas acerca de esta Política de Privacidad, póngase en contacto con nosotros en {mail}."
  },
  "privacy.cookies": {
    "message": "Cookies y rastreadores"
  },
  "privacy.cookiesBody": {
    "message": "Sólo utilizamos cookies para guardar las opciones que usted toma en el sitio web de manera que sea más fácil para usted usar el servicio la próxima vez. Una cookie es una pieza de información que el ordenador que aloja nuestro Servicio proporciona a su navegador cuando accede al Servicio."
  },
  "privacy.description": {
    "message": "Tus datos son de tu propiedad, y nosotros existimos para ayudarte a controlar quién tiene acceso a ellos. Esta es nuestra política de privacidad."
  },
  "privacy.lastUpdated": {
    "message": "Última actualización"
  },
  "privacy.personalData": {
    "message": "Enviando solicitudes"
  },
  "privacy.personalDataBody1": {
    "message": "Durante el envío de solicitudes (sin activar la función de seguimiento de la solicitud opcional) le pedimos que nos proporcione los siguientes datos personales:"
  },
  "privacy.personalDataBodyOneA": {
    "message": "Tu nombre"
  },
  "privacy.personalDataBodyOneB": {
    "message": "Información adicional necesaria para identificarte con las organizaciones que elijas contactar (como un nombre de usuario, ID de cliente o número de cuenta)"
  },
  "privacy.personalDataBodyOneE": {
    "message": "Sólo utilizamos Datos Personales recolectados cuando usted envía solicitudes para generar un correo electrónico, y no lo almacenamos en nuestros servidores."
  },
  "privacy.privacyTitle": {
    "message": "Política de Privacidad"
  },
  "privacy.processorsA": {
    "message": "Matomo: un servicio de análisis web de privacidad por Innocraft. Utilizamos Matomo para recolectar información anonimizada sobre cómo se accede y utiliza el Servicio ('Datos de uso'). Puedes visitar su página { matomo }."
  },
  "privacy.processorsB": {
    "message": "Amazon AWS: un proveedor de servicios de infraestructura en la nube. Cuando usted opta por solicitar seguir, utilizamos AWS para procesar los correos electrónicos que envía, almacenar información relacionada y enviarle correos electrónicos de recordatorio. Puedes visitar su página { matomo }."
  },
  "privacy.promise": {
    "message": "Nuestra Promesa"
  },
  "privacy.promiseBody": {
    "message": "Tienes tus datos. Existimos para ayudarte a controlar quién tiene acceso a ellos. Creemos firmemente en mantener su información personal, privada y segura. No utilizamos cookies no esenciales y limitamos los Datos Personales que recabamos de usted al mínimo absoluto requerido para la entrega de este Servicio (YourDigitalright). En algunos casos puede activar funciones opcionales que requieren que proporcione datos personales adicionales. Dichos casos requieren que usted explícitamente opte por la inclusión y están claramente etiquetados. Nunca venderemos o alquilaremos su información personal a nadie y no la conservaremos en nuestros servidores por más de 120 días. Sólo compartiremos su información personal cuando sea necesaria para prestar el servicio o como se describe en esta Política."
  },
  "privacy.title": {
    "message": "Política de Privacidad"
  },
  "privacy.usageDataBody": {
    "message": "Trabajamos con los siguientes proveedores de terceros para realizar algunas tareas de procesamiento de datos en nuestro nombre. Involucramos a estos proveedores en términos que garanticen la confidencialidad y la seguridad de sus datos."
  },
  "privacyAlerts.description1": {
    "message": "Suscríbete a nuestros correos electrónicos de Alertas de Privacidad y cada mes recibirás un correo electrónico que enumera las peores empresas que ofenden la privacidad identificadas por nuestro equipo de investigación. Al pasar cinco minutos al mes optando por no participar en estas compañías, puede mejorar su privacidad en línea con el tiempo y recuperar el control de su información personal."
  },
  "privacyAlerts.seoDescription": {
    "message": "Suscríbete a nuestras alertas mensuales de privacidad"
  },
  "privacyAlerts.seoTitle": {
    "message": "Alertas de privacidad"
  },
  "privacyAlerts.title": {
    "message": "Alertas de privacidad"
  },
  "privacyAlerts.whyPrivacy": {
    "message": "¿Por qué debería invertir en su privacidad?"
  },
  "privacyAlerts.whyPrivacyBody1": {
    "message": "Cada interacción en línea que realizamos deja tras de sí un rastro de nuestra información personal. Las empresas con las que interactuamos, los corredores de datos, los gobiernos y las personas que no tienen nada de bueno están todas interesadas en nuestros datos."
  },
  "privacyAlerts.whyPrivacyBody2": {
    "message": "Esta realidad nos deja expuestos a una variedad de campañas de influencia. Entre ellas se incluyen la publicidad en línea selectiva, la manipulación política y social a través de noticias falsas, varios tipos de fraude, como robo de identidad, aplicaciones addictivas y servicios en línea. Todo ello se hace posible gracias a la abundante información personal que dejamos atrás."
  },
  "privacyAlerts.whyPrivacyBody3": {
    "message": "¿Cómo conseguimos que vuelva a estar bajo control?"
  },
  "privacyAlerts.whyPrivacyBody4": {
    "message": "Hemos diseñado Alertas de Privacidad basadas en comentarios de las personas que utilizan nuestros servicios. Es una forma sencilla de mejorar su privacidad en línea a lo largo del tiempo gastando sólo cinco minutos al mes optando por las empresas más ofendentes escogidas a mano por nuestro equipo de investigación."
  },
  "privacyAlerts.whySubscribeBody1": {
    "message": "Estas son dos grandes razones por las que debes suscribirte ahora:"
  },
  "privacyAlerts.whySubscribeBody2": {
    "message": "Mejora tu privacidad en línea, y protégase a usted y a su familia de las campañas de influencia dedicando sólo cinco minutos cada mes a excluirse de las peores empresas dedicadas a la privacidad, escogidas por nuestro equipo de investigación"
  },
  "privacyAlerts.whySubscribeBody3": {
    "message": "Ayude a apoyar este servicio y la <a>organización sin fines de lucro</a> que lo gestiona"
  },
  "privacyAlerts.whySubscribeTitle": {
    "message": "¿Por qué suscribirse?"
  },
  "redirect.continueText": {
    "message": "Continuar"
  },
  "redirect.headingText": {
    "message": "opt-out.eu ahora es yourdigitalrights.org"
  },
  "redirect.text": {
    "message": "¡Buenas noticias, este servicio está creciendo! Recientemente, lanzamos soporte para la Ley de Privacidad del Consumidor de California (CCPA) y pronto lanzaremos soporte para tipos de solicitudes adicionales más allá del borrado. Como resultado, creemos que el nombre de dominio 'opt-out.eu' es demasiado limitante. Estamos más comprometidos que nunca para ayudarlo a ejercer sus derechos digitales, ¡bienvenido a nuestro nuevo hogar @ <style>yourdigitalrights.org</style>!"
  },
  "request.description": {
    "message": "Ver detalles sobre una solicitud de {regulationType} enviada con este servicio gratuito."
  },
  "request.details.date": {
    "message": "Fecha de solicitud:"
  },
  "request.details.escalationDate": {
    "message": "Fecha de escalada:"
  },
  "request.details.header": {
    "message": "Detalles de la solicitud"
  },
  "request.details.hide.escalation": {
    "message": "Ocultar correo electrónico de escalada"
  },
  "request.details.hide.reminder": {
    "message": "Ocultar correo electrónico de recordatorio"
  },
  "request.details.hide.request": {
    "message": "Ocultar correo electrónico de solicitud"
  },
  "request.details.name": {
    "message": "Solicitado por:"
  },
  "request.details.nowDetails": {
    "message": "Los detalles de la solicitud no están disponibles en este momento, por favor actualiza la página una vez que hayas enviado el correo electrónico."
  },
  "request.details.organization": {
    "message": "Destinatario:"
  },
  "request.details.regulation": {
    "message": "Regulación:"
  },
  "request.details.reminderDate": {
    "message": "Fecha del envio del recordatorio:"
  },
  "request.details.sentTo": {
    "message": "Dirección de email del destinatario:"
  },
  "request.details.show.escalation": {
    "message": "Ver el correo de escalado"
  },
  "request.details.show.reminder": {
    "message": "Ver el correo de recordatorio"
  },
  "request.details.show.request": {
    "message": "Ver el correo de solicitud"
  },
  "request.details.type": {
    "message": "Tipo de solicitud:"
  },
  "request.hero.declined": {
    "message": "Denegado"
  },
  "request.hero.declinedRequest": {
    "message": "{companyName} rechazó su solicitud."
  },
  "request.hero.didNotReply": {
    "message": "{companyName} aún no respondió."
  },
  "request.hero.domainTitle": {
    "message": "Dominio:"
  },
  "request.hero.handledPartially": {
    "message": "Manejado parcialmente"
  },
  "request.hero.handledRequest": {
    "message": "{companyName} ha manejado tu solicitud con éxito."
  },
  "request.hero.handledSuccessfully": {
    "message": "Manejado con éxito"
  },
  "request.hero.header": {
    "message": "Su solicitud de datos {requestType} a {companyName}"
  },
  "request.hero.noReply": {
    "message": "Sin respuesta"
  },
  "request.hero.partiallyHandled": {
    "message": "{companyName} ha manejado su solicitud parcialmente."
  },
  "request.hero.reference": {
    "message": "{ref}"
  },
  "request.hero.referenceTitle": {
    "message": "Referencia:"
  },
  "request.hero.requestNotSent": {
    "message": "por favor envíe el correo electrónico de solicitud y actualice esta página."
  },
  "request.hero.requestStatus": {
    "message": "Estado de la solicitud:"
  },
  "request.next.circumstancesToDecline": {
    "message": "Existen ciertas circunstancias excepcionales cuando se permite legalmente a una organización negarse a cumplir con su petición."
  },
  "request.next.declineAPPI": {
    "message": "<ul><li>Any personal data whose known presence or absence of a database is likely to threaten the life, body, or property of the identifiable person;</li><li>Any personal data whose known presence or absence of a database is likely to prompt or trigger an illegal activity or wrongful conduct;</li><li>Any personal data whose known presence or absence of a database is likely to undermine national security, damage a relationship of confidence with a foreign country or international organization, or put the country at a disadvantage in negotiations with another country or with an international organization;</li><li>Any personal data whose known presence or absence of a database is likely to interfere with crime prevention, crime control, or criminal investigations or with otherwise upholding public safety and order.</li></ul>"
  },
  "request.next.declineCCPA": {
    "message": "<ul><li>Texto libre u otro derecho proporcionado por la ley.</li><li>Procesamiento con fines de investigación, si la eliminación de información personal haría imposible o perjudicaría gravemente el logro de dicha investigación.</li><li>El tratamiento de esa información personal es necesario para proteger contra la actividad ilegal o procesar a los responsables de la actividad.</li><li>Por cumplir con una obligación legal.</li><li>Realizar un contrato entre la empresa y el consumidor.</li><li>Detectar incidentes de seguridad, proteger contra actividades maliciosas, engañosas, fraudulentas o ilegales, o procesar a los responsables de esa actividad.</li><li>Depuración para identificar y reparar errores que perjudican la funcionalidad predefinida existente.</li><li>Para permitir únicamente usos internos que estén razonablemente alineados con las expectativas del consumidor basándose en la relación del consumidor con el negocio.</li><li>En caso contrario, utilice internamente la información personal del consumidor de forma legal que sea compatible con el contexto en el que el consumidor facilitó la información.</li></ul>"
  },
  "request.next.declineGDPR": {
    "message": "<ul><li>Al guardar sus datos es necesario por razones de libertad de expresión e información (esto incluye periodismo y académico, Propósitos artísticos y literarios).</li><li>Cuando la organización está legalmente obligada a guardar sus datos.</li><li>Al guardar sus datos es necesario por razones de salud pública.</li><li>Al guardar tus datos es necesario para establecer, ejercitar o defender reclamaciones legales.</li><li>Al borrar sus datos prejuzgaría la investigación científica o histórica, o archivaría lo que es de interés público.</li><li>Si, tras haber considerado su solicitud, la organización decide que no necesita borrar sus datos, debe responder a usted. Debería explicarle por qué cree que no tiene que borrar sus datos y le informamos de su derecho a quejarse de esta decisión ante el PDA, o a través de los tribunales.</li></ul>"
  },
  "request.next.declineLGPD": {
    "message": "<ul><li>Texto libre u otro derecho proporcionado por la ley.</li><li>Procesamiento con fines de investigación, si la eliminación de información personal haría imposible o perjudicaría gravemente el logro de dicha investigación.</li><li>El tratamiento de esa información personal es necesario para proteger contra la actividad ilegal o procesar a los responsables de la actividad.</li><li>Por cumplir con una obligación legal.</li><li>Realizar un contrato entre la empresa y el consumidor.</li><li>Detectar incidentes de seguridad, proteger contra actividades maliciosas, engañosas, fraudulentas o ilegales, o procesar a los responsables de esa actividad.</li><li>Depuración para identificar y reparar errores que perjudican la funcionalidad predefinida existente.</li><li>Para permitir únicamente usos internos que estén razonablemente alineados con las expectativas del consumidor basándose en la relación del consumidor con el negocio.</li><li>En caso contrario, utilice internamente la información personal del consumidor de forma legal que sea compatible con el contexto en el que el consumidor facilitó la información.</li></ul>"
  },
  "request.next.declinePIPEDA": {
    "message": "<ul><li>Las excepciones al requisito de acceso deben ser limitadas y específicas.</li><li>Las razones para denegar el acceso deben proporcionarse al individuo si así lo solicita.</li><li>Las excepciones pueden incluir información que es prohibitivamente costosa de proporcionar, información que contiene referencias a otras personas, información que no puede ser revelada por razones jurídicas, de seguridad o de propiedad comercial, y que está sujeta al privilegio de abogado-cliente o litigio.</li></ul>"
  },
  "request.next.declineVCDPA": {
    "message": "<ul><li>Protected health information under HIPAA;</li><li>Health records for purposes of Title 32.1;</li><li>Patient identifying information for purposes of 42 U.S.C. § 290dd-2;</li><li>Identifiable private information for purposes of the federal policy for the protection of human subjects under 45 C.F.R. Part 46; identifiable private information that is otherwise information collected as part of human subjects research pursuant to the good clinical practice guidelines issued by The International Council for Harmonisation of Technical Requirements for Pharmaceuticals for Human Use; the protection of human subjects under 21 C.F.R. Parts 6, 50, and 56, or personal data used or shared in research conducted in accordance with the requirements set forth in this chapter, or other research conducted in accordance with applicable law;</li> <li>Information and documents created for purposes of the federal Health Care Quality Improvement Act of 1986 (42 U.S.C. § 11101 et seq.);</li><li>Patient safety work product for purposes of the federal Patient Safety and Quality Improvement Act (42 U.S.C. § 299b-21 et seq.);</li><li>Information derived from any of the health care-related information listed in this subsection that is de-identified in accordance with the requirements for de-identification pursuant to HIPAA;</li><li>Information originating from, and intermingled to be indistinguishable with, or information treated in the same manner as information exempt under this subsection that is maintained by a covered entity or business associate as defined by HIPAA or a program or a qualified service organization as defined by 42 U.S.C. § 290dd-2;</li><li>Information used only for public health activities and purposes as authorized by HIPAA;</li><li>The collection, maintenance, disclosure, sale, communication, or use of any personal information bearing on a consumer's credit worthiness, credit standing, credit capacity, character, general reputation, personal characteristics, or mode of living by a consumer reporting agency or furnisher that provides information for use in a consumer report, and by a user of a consumer report, but only to the extent that such activity is regulated by and authorized under the federal Fair Credit Reporting Act (15 U.S.C. § 1681 et seq.);</li> <li>Personal data collected, processed, sold, or disclosed in compliance with the federal Driver's Privacy Protection Act of 1994 (18 U.S.C. § 2721 et seq.);</li><li>Personal data regulated by the federal Family Educational Rights and Privacy Act (20 U.S.C. § 1232g et seq.);</li> <li>Personal data collected, processed, sold, or disclosed in compliance with the federal Farm Credit Act (12 U.S.C. § 2001 et seq.);</li><li>Data processed or maintained (i) in the course of an individual applying to, employed by, or acting as an agent or independent contractor of a controller, processor, or third party, to the extent that the data is collected and used within the context of that role; (ii) as the emergency contact information of an individual under this chapter used for emergency contact purposes; or (iii) that is necessary to retain to administer benefits for another individual relating to the individual under clause (i) and used for the purposes of administering those benefits.</li></ul>"
  },
  "request.next.escalateToAuthorityNoReply": {
    "message": "Recomendación: aumente su solicitud a su { authorityLong } ({authorityShort})."
  },
  "request.next.escalateToAuthorityPartial": {
    "message": "Recomendación: si crees que { companyName } debería haber cumplido por completo con tu solicitud, le recomendamos que intensifique su solicitud hasta el { authorityLong } ({authorityShort})."
  },
  "request.next.escalatedAndNoSuccess": {
    "message": "Has escalado tu solicitud al {dpaLong} ({dpaShort}), por favor continúa comunicándote con ellos directamente. No hay nada más que podamos hacer para ayudar."
  },
  "request.next.esclateButton": {
    "message": "Escalar hasta el { authority }"
  },
  "request.next.findOutMore": {
    "message": "Más información sobre estas excepciones"
  },
  "request.next.organizationsHaveXDays": {
    "message": "De acuerdo con las {regulationType} organizaciones tienen { timeLimit } días para responder a su solicitud."
  },
  "request.next.reminderButton": {
    "message": "Enviar un correo de recordatorio a la organización"
  },
  "request.next.selectTheOptions1": {
    "message": "Por favor, seleccione de las siguientes opciones:"
  },
  "request.next.selectTheOptions2": {
    "message": "Si desea continuar con el proceso, por favor, seleccione entre las siguientes opciones:"
  },
  "request.next.selectTheOptions3": {
    "message": "Si no desea esperar, seleccione de las siguientes opciones:"
  },
  "request.next.sendAReminderEmail": {
    "message": "Recomendación: enviar un recordatorio a la organización."
  },
  "request.next.waitUntilXDays": {
    "message": "Recomendación: espere a que pasen { timeLimit } días para dar tiempo a la empresa para procesar su solicitud."
  },
  "request.next.waitUntilXDaysAfterReminder": {
    "message": "Recomendación: espere hasta que hayan pasado { timeLimit } días desde la fecha en que la solicitud fue enviada para dar tiempo a la organización para preozar su solicitud, siguiendo tu correo de recordatorio."
  },
  "request.next.whatsNext": {
    "message": "Lo siguiente"
  },
  "request.success": {
    "message": "Enhorabuena, { companyName } ha cumplido con éxito su solicitud. Sus datos personales se eliminarán automáticamente de este sitio web en un plazo de 120 días a partir de la fecha de su solicitud original. También puede <a>eliminar sus datos personales ahora</a>."
  },
  "request.timeline.esclateTo": {
    "message": "Escale su solicitud"
  },
  "request.timeline.reminderSent": {
    "message": "Recordatorio enviado"
  },
  "request.timeline.requestNotSent": {
    "message": "Solicitud no enviada"
  },
  "request.timeline.requestSent": {
    "message": "Solicitud enviada"
  },
  "request.timeline.requestTimeline": {
    "message": "Su línea de tiempo de solicitud"
  },
  "request.timeline.sendEscalation": {
    "message": "Escalación enviada"
  },
  "request.timeline.sendEscalationDays": {
    "message": "{days, plural, =0 {hoy} one {tommorow} other {en # días}}"
  },
  "request.timeline.sendReminder": {
    "message": "Enviar un recordatorio"
  },
  "request.timeline.sendReminderDays": {
    "message": "{days, plural, =0 {hoy} one {tommorow} other {en # días}}"
  },
  "request.timeline.sinceEscalationDays": {
    "message": "{days, plural, =0 {hoy} one {ayer} other {hace # días}}"
  },
  "request.timeline.sinceReminderDays": {
    "message": "{days, plural, =0 {hoy} one {ayer} other {hace # días}}"
  },
  "request.timeline.sinceRequestDays": {
    "message": "{days, plural, =0 {hoy} one {ayer} other {hace # días}}"
  },
  "request.title": {
    "message": "Detalles de tu solicitud {regulationType}"
  },
  "requestEscalation.complaint": {
    "message": "Detalles adicionales"
  },
  "requestEscalation.complaintText": {
    "message": "Por favor, explique por qué no está satisfecho con cómo la organización ha tratado su solicitud"
  },
  "requestEscalation.esclateButtonForm": {
    "message": "Abrir formulario de escalación"
  },
  "requestEscalation.formDisclamer": {
    "message": "Para escalar su solicitud, tendrá que completar un formulario en el sitio web {authority} . Haga clic en el botón de abajo para abrir el formulario en una nueva pestaña."
  },
  "requestEscalation.geography": {
    "message": "Ubicación"
  },
  "requestEscalation.geographyText ": {
    "message": "Por favor, seleccione su lugar de residencia"
  },
  "requestEscalation.phoneDisclamer": {
    "message": "In order to escalate your request please call the {authority} on {phone}."
  },
  "requestEscalation.submit": {
    "message": "Revisar y enviar"
  },
  "search.companyPlaceholder": {
    "message": "Buscar una organización"
  },
  "search.noResults": {
    "message": "¿No encuentras la organización?"
  },
  "search.noResultsMore": {
    "message": "Haga clic aquí para añadir una organización"
  },
  "sendEmailButton.copy": {
    "message": "Copiar texto del email al portapapeles"
  },
  "sendEmailButton.default": {
    "message": "Abrir en tu cliente de correo por defecto"
  },
  "sendEmailButton.gmail": {
    "message": "Abrir en Gmail"
  },
  "sendEmailButton.yahoo": {
    "message": "Abrir en Correo"
  },
  "social.chromeCTA": {
    "message": "Descárgalo para Chrome"
  },
  "social.chromeTitle": {
    "message": "Extensión de Google Chrome"
  },
  "social.emailBody": {
    "message": "Visite YourDigitalRights.org, un servicio gratuito que le facilita la búsqueda de los datos personales que miles de organizaciones tienen sobre usted y consigue que los eliminen."
  },
  "social.emailSubject": {
    "message": "Descubre qué datos personales tienen sobre usted y haga que los eliminen. Visite yourdigitalrights.org"
  },
  "social.extensionHeadline": {
    "message": "Dese de baja directamente desde su navegador"
  },
  "social.extensionText": {
    "message": "¿Quiere tener un mejor control sobre quién tiene acceso a sus datos personales? Nuestra extensión de navegador (Chrome, Internet explorer, Firefox) le permite un acceeso directo a recuperar su datos con solo hacer clic."
  },
  "social.facebookQuote": {
    "message": "Descubre qué datos personales tienen sobre usted y haga que los eliminen. Visite yourdigitalrights.org."
  },
  "social.firefoxCTA": {
    "message": "Descargar para Firefox"
  },
  "social.frefoxTitle": {
    "message": "Extensión para FireFox"
  },
  "social.shareHeading": {
    "message": "Si encuentra este servicio útil, por favor comparta en sus redes sociales"
  },
  "social.twitterTitle": {
    "message": "Descubre qué datos personales tienen sobre usted y haga que los eliminen. Visite yourdigitalrights.org."
  },
  "stats.alltime": {
    "message": "Todo"
  },
  "stats.body.count": {
    "message": "Contador"
  },
  "stats.body.org-name": {
    "message": "Organización"
  },
  "stats.description": {
    "message": "La protección de datos solicita estadísticas."
  },
  "stats.month": {
    "message": "Este mes"
  },
  "stats.statsTitle": {
    "message": "Estadísticas de Solicitud"
  },
  "stats.title": {
    "message": "Estadísticas de Solicitud"
  },
  "stats.total": {
    "message": "Total de solicitudes enviadas:"
  },
  "stats.week": {
    "message": "Esta semana"
  },
  "stats.year": {
    "message": "Este año"
  },
  "subscribe.alertsOneLiner1": {
    "message": "A monthly email listing the three worst privacy-offending companies identified by our research team. Improve your privacy and take back control of your personal information by spending five minutes a month opting out of these companies."
  },
  "subscribe.title": {
    "message": "Subscribe To Our Privacy Alerts!"
  },
  "thankyou.copyPart1Copy": {
    "message": "ha sido copiado al portapapeles, todo lo que necesita hacer es pegarlo en un correo electrónico, reivusiéndolo y haga clic en Enviar."
  },
  "thankyou.copyPart1Email": {
    "message": "debería haber abierto en su aplicación de correo electrónico, todo lo que necesita hacer es revisarlo y hacer clic en Enviar."
  },
  "thankyou.copyPart2CCPA": {
    "message": "La organización tiene <em>45 días</em> para cumplir con su solicitud. La organización podría solicitarle información adicional para ayudar a identificarlo en sus sistemas."
  },
  "thankyou.copyPart2GDPR": {
    "message": "Las organizaciones tienen <em>un mes</em> para cumplir con su solicitud. La organización podría solicitarle información adicional para ayudar a identificarlo en sus sistemas."
  },
  "thankyou.copyPart3": {
    "message": "Consulte nuestras <a>Preguntas frecuentes</a> para obtener información adicional."
  },
  "thankyou.description": {
    "message": "Gracias."
  },
  "thankyou.donation": {
    "message": "Por favor, considere hacer una donación para ayudar a garantizar nuestra estabilidad financiera e independencia a largo plazo:"
  },
  "thankyou.findCompany": {
    "message": "Busca otra organización"
  },
  "thankyou.howLongToReply": {
    "message": "Las organizaciones tienen {days} que cumplir, y pueden pedirle información adicional para ayudarle a identificar en sus sistemas."
  },
  "thankyou.requestTypeAccess": {
    "message": "Una solicitud de acceso"
  },
  "thankyou.requestTypeDelete": {
    "message": "Una solicitud de eliminación"
  },
  "thankyou.seotitle": {
    "message": "Gracias"
  },
  "thankyou.title": {
    "message": "Gracias!"
  }
}