{
  "about.consciousDigitalLink": {
    "message": "Conscious Digital"
  },
  "about.contributors": {
    "message": "Avustajat"
  },
  "about.contributorsBody1": {
    "message": "Frontend web developer."
  },
  "about.contributorsBody3": {
    "message": "Frontend web developer."
  },
  "about.contributorsBody4": {
    "message": "Frontend web developer."
  },
  "about.contributorsBody5": {
    "message": "Infrastructure Engineer."
  },
  "about.contributorsBody6": {
    "message": "Full stack engineer, contributed APPI support and overall Japanese translation of the website."
  },
  "about.contributorsSubtitle": {
    "message": "We're grateful to the talented developers and engineers who have contributed their time and expertise to make YourDigitalRights.org better for everyone."
  },
  "about.createdByBody2": {
    "message": "Frontend web developer, mobile app developer and creator of Skyjacker, the AR flight tracking game."
  },
  "about.founder1Name": {
    "message": "Yoav Aviram"
  },
  "about.founder1Role": {
    "message": "Human Rights Activist, Author, Philosopher"
  },
  "about.founder2Name": {
    "message": "Rafa Prada"
  },
  "about.founder2Role": {
    "message": "Design Consultant and Visiting Lecturer at UCL and UAL"
  },
  "about.foundersSubtitle": {
    "message": "YourDigitalRights.org was founded by two passionate advocates for digital rights and human-centered design."
  },
  "about.foundersTitle": {
    "message": "Our Founders"
  },
  "about.globalText": {
    "message": "We support 25+ data protection laws, covering more than four billion people, and our platform is available in multiple languages thanks to a growing volunteer community."
  },
  "about.globalTitle": {
    "message": "Global & Inclusive"
  },
  "about.heroSubtitle": {
    "message": "YourDigitalRights.org is a free, open-source service that helps people take back control of their online privacy. We make it simple to exercise your legal rights over your personal data — to ask companies to delete it, access it, or stop selling it — under privacy laws like the GDPR, CCPA, and dozens more around the world."
  },
  "about.heroTitle": {
    "message": "Taking Back Control of Your Personal Data"
  },
  "about.impactTitle": {
    "message": "Real-World Impact"
  },
  "about.introText": {
    "message": "With just a few clicks, you can find thousands of companies that hold your data and send them a legally-binding request. Our built-in follow-up system keeps track of your requests and helps you escalate cases to the right regulator when organizations fail to comply."
  },
  "about.newDescription": {
    "message": "YourDigitalRights.org is a free, open-source service that helps people take back control of their online privacy."
  },
  "about.openSourceText": {
    "message": "All code, data, and methods are public and free to reuse."
  },
  "about.openSourceTitle": {
    "message": "Open Source & Transparent"
  },
  "about.ourApproach": {
    "message": "Our Approach"
  },
  "about.privacyFirstText": {
    "message": "We collect no personal data by default, run no ads, and never sell user information."
  },
  "about.privacyFirstTitle": {
    "message": "Privacy-First by Design"
  },
  "about.sponsors": {
    "message": "Tukiorganisaatiot"
  },
  "about.sponsorsBody2": {
    "message": "{crunchbase} – kiitämme yritystietokannasta, jota käytämme organisaatioluettelomme rikastamiseen."
  },
  "about.sponsorsBody3": {
    "message": "{featureupvote} – kiitämme tehokkaasta tavasta kerätä yhteisön palautetta koskien {roadmap}."
  },
  "about.sponsorsBody4": {
    "message": "{innocraft} – tarjosi isännöidyn version Matomosta (Piwik), avoimen lähdekoodin ja yksityisyyttä painottavasta verkkoanalytiikka-alustasta."
  },
  "about.sponsorsBody6": {
    "message": "{sws} – kiitämme avusta hakukoneoptimointistrategian toteuttamisessa."
  },
  "about.sponsorsBody7": {
    "message": "{ama} – auttoi meitä ymmärtämään ja tukemaan Brasilian tietosuojalainsäädäntöä, Lei Geral de Proteção de Dados Pessoais (LGPD)."
  },
  "about.sponsorsTitle": {
    "message": "We'd like to thank the following organizations for supporting our open-source effort by providing a free or discounted version of their services:"
  },
  "about.stat1Number": {
    "message": "410,000+"
  },
  "about.stat1Text": {
    "message": "Data requests submitted to organizations worldwide"
  },
  "about.stat2Number": {
    "message": "1,800+"
  },
  "about.stat2Text": {
    "message": "Complaints filed with regulators"
  },
  "about.stat3Number": {
    "message": "41,000+"
  },
  "about.stat3Text": {
    "message": "Companies in our database"
  },
  "about.stat4Number": {
    "message": "1,000+"
  },
  "about.stat4Text": {
    "message": "Data brokers tracked through DataBrokersWatch.org"
  },
  "about.supportText": {
    "message": "From sending your first request to filing a complaint with a regulator, our tools help you every step of the way."
  },
  "about.supportTitle": {
    "message": "End-to-End Support"
  },
  "about.title": {
    "message": "Tietoja meistä"
  },
  "about.whyWeExist": {
    "message": "Why We Exist"
  },
  "about.whyWeExistText1": {
    "message": "The internet was built for people — but today, most of it is powered by the trade in our personal information. We believe everyone deserves digital privacy by default, not just by law. YourDigitalRights.org was created to make those rights practical, simple, and enforceable."
  },
  "about.whyWeExistText2": {
    "message": "We are part of {cd}, a nonprofit organization advancing digital human rights worldwide. Together, we build open, people-centered tools that empower individuals — not corporations or governments — to be first-class citizens in the digital world."
  },
  "aboutOrg.description": {
    "message": "Heidän omin sanoin:"
  },
  "aboutOrg.details": {
    "message": "Tietoa {org}-organisaatiosta"
  },
  "aboutOrg.email": {
    "message": "Sähköposti:"
  },
  "aboutOrg.founded": {
    "message": "Perustettu:"
  },
  "aboutOrg.headquarters": {
    "message": "Pääkonttori:"
  },
  "aboutOrg.industry": {
    "message": "Toimiala:"
  },
  "aboutOrg.privacyPolicy": {
    "message": "Näytä {org}:n <a>tietosuojakäytäntö</a>"
  },
  "aboutOrg.specialties": {
    "message": "Yrityksen erikoisalat:"
  },
  "aboutOrg.type": {
    "message": "Yrityksen tyyppi:"
  },
  "contribute.creadit": {
    "message": "Vaikka emme voi maksaa työstäsi, annamme sinulle mielellämme tunnustusta panoksestasi, olipa se tällä verkkosivustolla, GitHubissa tai muulla tavoin."
  },
  "contribute.creditTitle": {
    "message": "Kunnia"
  },
  "contribute.crowdinStep1": {
    "message": "Luo tili Crowdin-palveluun tämän <a>linkin</a> kautta."
  },
  "contribute.crowdinStep2": {
    "message": "Lataa käännösjärjestelmä seuraamalla tätä <a>linkkiä</a>."
  },
  "contribute.crowdinStep3": {
    "message": "Valitse kieli (sinun täytyy kirjautua sisään Crowdin-palveluun voidaksesi tehdä tämän)."
  },
  "contribute.crowdinStep4": {
    "message": "Nyt näet ruutuja eri tekstikohtien ympärillä, jotka muodostavat verkkosivuston. Vie hiiri käännettävän tekstin päälle ja napsauta kuvaketta, joka ilmestyy tekstin kulmaan."
  },
  "contribute.crowdinStep5": {
    "message": "Editori avautuu, jossa voit antaa käännöksesi. Älä unohda napsauttaa tallenna, kun olet valmis."
  },
  "contribute.crowdinStep6": {
    "message": "Jos kohtaat ongelmia, <email>ota yhteyttä.</email>"
  },
  "contribute.description": {
    "message": "Auta meitä parantamaan YourDigitalRights.org-palvelua."
  },
  "contribute.dev": {
    "message": "Varastomme sijaitsevat GitHubissa, joista tärkein on tämän <a>verkkosivuston</a> varasto. Paras tapa aloittaa on ottaa yhteyttä <email>sähköpostitse</email>. Lisäämme sinut sitten Slack-kanavallemme ja jaamme käynnissä olevat kehitystoimet. Vaihtoehtoisesti voit kloonata varaston ja lähettää merge-pyyntöjä."
  },
  "contribute.devSkills": {
    "message": "Etsimme parhaillaan Machine Learning-, React- ja AWS-osaajia."
  },
  "contribute.devTitle": {
    "message": "Auta kehitystyössä"
  },
  "contribute.reportAProblem": {
    "message": "Jos havaitset ongelmia tällä sivustolla, voit ilmoittaa niistä <a1>issue tracker</a1>:ssa tai <a2>sähköpostitse</a2>."
  },
  "contribute.reportAProblemTitle": {
    "message": "Ilmoita ongelmasta"
  },
  "contribute.research": {
    "message": "Etsimme jatkuvasti parempia tapoja edistää digitaalisia oikeuksia ja tehdä niistä helpommin lähestyttäviä. Olipa kyse ihmisten teknologian käytön paremmasta ymmärtämisestä tai siitä, miten organisaatiot väärinkäyttävät sitä, käynnissä on aina tutkimusprojekteja. Ota meihin <email>yhteyttä sähköpostitse</email>, jos haluat osallistua."
  },
  "contribute.researchTitle": {
    "message": "Auta tutkimuksessa"
  },
  "contribute.subtitle": {
    "message": "Tätä hanketta kehitetään ja ylläpidetään täysin vapaaehtoisten voimin. Jos olet huolissasi yksityisyyden menettämisestä, holtittomasta valvontakapitalismista, mikrokohdennuksesta ja disinformaatiosta sekä digitaalisten palvelujen koukuttavuudesta, voit auttaa:"
  },
  "contribute.title": {
    "message": "Osallistu"
  },
  "contribute.translate1": {
    "message": "Haluamme tarjota tämän palvelun useilla kielillä. Jos oma kielesi ei ole saatavilla tai se kaipaa päivitystä tai parannusta, arvostamme apuasi!"
  },
  "contribute.translate2": {
    "message": "Käytämme <a>Crowdin</a>-verkkopalvelua käännöstekstien laatimiseen. Se helpottaa prosessia huomattavasti, eikä edellytä ohjelmointitaitoja. Lyhyt ohje on saatavilla <b>tästä</b>. Seuraa näitä ohjeita aloittaaksesi:"
  },
  "contribute.translateTitle": {
    "message": "Käännä verkkosivusto"
  },
  "dataProcessors": {
    "message": "Tietojen jakaminen ja käsittelijät"
  },
  "deletePII.deleteAllPII": {
    "message": "Kaikki pyynnöt"
  },
  "deletePII.deleteSpecificPII": {
    "message": "Tämä pyyntö"
  },
  "deletePII.doneAll": {
    "message": "Olemme onnistuneesti poistaneet kaikki pyyntöihisi liittyvät henkilötiedot."
  },
  "deletePII.doneRequest": {
    "message": "Olemme onnistuneesti poistaneet tähän pyyntöön liittyvät henkilötiedot."
  },
  "deletePII.heading": {
    "message": "Poista tietoni"
  },
  "deletePII.intro": {
    "message": "Henkilötietosi poistetaan automaattisesti 120 päivää pyynnön tekemisen jälkeen, mutta voit valita poistaa tietosi jo nyt. Haluatko poistaa tämän pyynnön (viite: {ref}) yhteydessä olevat tiedot vai kaikki pyyntösi?"
  },
  "deletemydata.description": {
    "message": "Poista tietoni"
  },
  "deletemydata.title": {
    "message": "Poista tietoni"
  },
  "donate.closing.subtitle": {
    "message": "Your support keeps YourDigitalRights.org free, open, and independent. Whether it's €5 or €500, every donation makes a difference."
  },
  "donate.closing.thanks": {
    "message": "Thank you for standing up for privacy and empowering people everywhere."
  },
  "donate.closing.title": {
    "message": "Every Bit Helps"
  },
  "donate.description": {
    "message": "Help us protect online privacy for everyone. Your donation helps ensure our long-term financial stability and independence."
  },
  "donate.hero.subtitle": {
    "message": "Help us protect online privacy for everyone. Your donation helps ensure our long-term financial stability and independence."
  },
  "donate.hero.title": {
    "message": "Support Our Mission"
  },
  "donate.institutional.paragraph1": {
    "message": "<a>Conscious Digital</a> is a registered nonprofit organization in Estonia (Reg. 80600079). We welcome support from foundations, companies, and philanthropic organizations."
  },
  "donate.institutional.paragraph2": {
    "message": "Please <a>contact us</a> to discuss grants, matching donations, or custom sponsorships."
  },
  "donate.institutional.title": {
    "message": "Institutional Support"
  },
  "donate.intro.paragraph1": {
    "message": "YourDigitalRights.org is a free, open-source service that helps people reclaim their privacy online. It is maintained by Conscious Digital, a nonprofit organization building people-centered digital initiatives to advance digital human rights."
  },
  "donate.intro.paragraph2": {
    "message": "We do not show ads, sell data, or rely on invasive tech. Instead, we rely on the support of a global community. Your donation directly powers the tools that let people everywhere request their data, delete their profiles, and stand up to surveillance."
  },
  "donate.title": {
    "message": "Support Our Mission"
  },
  "donate.waysToGive.github.button": {
    "message": "Sponsor"
  },
  "donate.waysToGive.github.description": {
    "message": "Direct support for our developers and infrastructure. Easy for GitHub users."
  },
  "donate.waysToGive.github.title": {
    "message": "GitHub Sponsors"
  },
  "donate.waysToGive.liberapay.button": {
    "message": "Tuki"
  },
  "donate.waysToGive.liberapay.description": {
    "message": "A community-driven platform for weekly or monthly giving."
  },
  "donate.waysToGive.liberapay.title": {
    "message": "Liberapay"
  },
  "donate.waysToGive.openCollective.button": {
    "message": "Lahjoita"
  },
  "donate.waysToGive.openCollective.description": {
    "message": "Supports one-time or recurring donations. Ideal for individuals, foundations, or companies. Funds go to Conscious Digital, our parent nonprofit."
  },
  "donate.waysToGive.openCollective.title": {
    "message": "Open Collective"
  },
  "donate.waysToGive.subtitle": {
    "message": "Choose a method that works for you:"
  },
  "donate.waysToGive.title": {
    "message": "Ways to Give"
  },
  "donate.whyDonate.change.description": {
    "message": "Every donation helps hold data brokers, tech giants and other organizations accountable."
  },
  "donate.whyDonate.change.title": {
    "message": "Real-world change"
  },
  "donate.whyDonate.impact.description": {
    "message": "With your help, we've supported 400,000+ privacy requests, 1,800+ regulatory complaints, and reached <strong>4+ billion individuals</strong> across supported jurisdictions."
  },
  "donate.whyDonate.impact.title": {
    "message": "Proven impact"
  },
  "donate.whyDonate.privacy.description": {
    "message": "No ads. No tracking. No profit motives."
  },
  "donate.whyDonate.privacy.title": {
    "message": "Privacy-first, always"
  },
  "donate.whyDonate.title": {
    "message": "Why Donate?"
  },
  "donate.whyDonate.transparent.description": {
    "message": "All our code and data are public. You can review our work at any time."
  },
  "donate.whyDonate.transparent.title": {
    "message": "Open and transparent"
  },
  "donations.donate": {
    "message": "Lahjoita"
  },
  "donations.donateIntro": {
    "message": "YourDigitalRights.org perustettiin, koska uskomme että yksityisyydellä on merkitystä, ja yksityisyysoikeuksien käyttäminen tulisi olla helppoa. Siksi olemme tehneet palvelusta ilmaisen. Lahjoittamalla tai ryhtymällä tukijäseneksi voit auttaa varmistamaan pitkän aikavälin taloudellisen vakauden ja riippumattomuutemme."
  },
  "donations.headingDonate": {
    "message": "Tarvitsemme tukeasi"
  },
  "faq.body.YDR.1": {
    "message": "YourDigitalRights.org on ilmainen palvelu, joka auttaa sinua saamaan takaisin hallinnan verkkoyksityisyyteesi tekemällä organisaatioiden on helppo poistaa tai toimittaa kopio henkilökohtaisista tiedoistasi. Toteutamme tämän automatisoimalla prosessin, joka on kuvattu vahvassa tietosuojalainsäädännössä, joka antaa sinulle oikeuden poistaa tai saada pääsyn tietoihisi. Lähettämällä pyyntöjä organisaatioille voimme lisäksi auttaa varmistamaan, että pyynnöt toteutetaan edukseksesi."
  },
  "faq.body.contact.1": {
    "message": "Ymmärräthän, ettemme voi tarjota henkilökohtaista tukea koskien yksittäisiä tietopyyntöjä tai kokemustasi tietyistä organisaatioista. Tiedämme, että joissain tapauksissa organisaatiot voivat olla varsin turhauttavia, mutta valitettavasti emme pysty auttamaan emmekä vastaa kyseisiin sähköposteihin."
  },
  "faq.body.contact.2": {
    "message": "Kaikissa muissa pyynnöissä, ota yhteyttä <a>sähköpostilla</a>."
  },
  "faq.body.contribute.1": {
    "message": "Kyllä, mielellään!"
  },
  "faq.body.contribute.2": {
    "message": "Turvaamme pitkän aikavälin taloudellisen vakautemme ja riippumattomuutemme <a>lahjoitusten</a> kautta. Voit antaa tukesi täällä."
  },
  "faq.body.contribute.3": {
    "message": "Katso <a>tältä sivulta</a> lisätietoa, jos haluat raportoida virheestä, auttaa sivuston kääntämisessä, avustaa kehitystyössä tai tehdä tutkimusta."
  },
  "faq.body.data-protection.1": {
    "message": "Tietosuojalait suojaavat yksilöitä organisaatioiden harjoittamalta henkilötietojen käsittelyltä. Ne määrittelevät organisaatioiden vastuut henkilötietojen käsittelyssä ja antavat yksilöille oikeuksia liittyen omiin tietoihinsa. Monissa maissa on tietosuojalakeja; jotkin niistä vievät suojaa pidemmälle kuin toiset."
  },
  "faq.body.escalate.1": {
    "message": "Tietosuojalainsäädäntö tarjoaa erilaisia eskalointikeinoja tällaisiin tapauksiin, mukaan lukien mahdollisuuden tehdä kantelu organisaatiosta valtion sääntelyviranomaiselle tai viedä asia oikeuteen (tunnetaan nimellä yksityinen oikeussuojakeino)."
  },
  "faq.body.escalate.2": {
    "message": "Jos tämä kuulostaa monimutkaiselta, älä huoli; voimme auttaa. Kun lähetät tietopyynnön tämän palvelun kautta, ota käyttöön \"Älykäs jatkoseuranta\" -vaihtoehto saadaksesi henkilökohtaista neuvontaa, mitä tehdä, jos organisaatio ei ole noudattanut pyyntöäsi. Autamme sinua olemaan yhteydessä organisaatioon ja tarvittaessa viemään asian valtion sääntelyviranomaisen käsiteltäväksi."
  },
  "faq.body.how.1": {
    "message": "Kun olet valinnut organisaation ja täyttänyt lyhyen lomakkeen, luomme sinulle pyynnön sähköpostimuodossa, joka on osoitettu valitsemallesi organisaatiolle. Sähköposti avautuu sähköpostiohjelmassasi tarkistusta ja lähetystä varten. Halutessasi voimme ottaa sinuun yhteyttä hetken kuluttua pyynnön lähettämisestä varmistaaksemme, että pyyntö hoidetaan eduksesi. Tämä voi sisältää muistutussähköpostien lähettämistä organisaatiolle tai asian viemistä valtion sääntelyviranomaiselle."
  },
  "faq.body.new-regulation.1": {
    "message": "Haluaisimme tukea kaikkia tietosuojalakeja, jotka antavat yksilöille oikeuden saada pääsyn omiin henkilötietoihinsa ja pyytää niiden poistamista. <a>Ota yhteyttä</a>, jos haluaisit meidän lisäävän tuen tietylle säädökselle."
  },
  "faq.body.refuse.1": {
    "message": "Tietosuojalainsäädäntö sallii organisaatioiden kieltäytyä poistamasta henkilötietojasi tietyissä poikkeustapauksissa. Tässä on joitakin yleisiä esimerkkejä, mutta sinun kannattaa lukea sovellettava lainsäädäntö tarkemmin:"
  },
  "faq.body.refuse.1.1": {
    "message": "Kun organisaatiolla on laillinen velvollisuus säilyttää tietosi (esimerkiksi rahoituslaitosten on säilytettävä tietuetta tapahtumistasi noudattaakseen rahanpesun vastaista sääntelyä)"
  },
  "faq.body.refuse.1.2": {
    "message": "Kun tietojesi säilyttäminen on tarpeen sananvapauden ja tiedonvälityksen suojaamiseksi (tämä kattaa journalismin sekä tieteelliset, taiteelliset ja kirjalliset tarkoitukset)"
  },
  "faq.body.refuse.1.3": {
    "message": "Kun tietojesi säilyttäminen on tarpeen kansanterveydellisistä syistä"
  },
  "faq.body.refuse.1.4": {
    "message": "Kun tietojen säilyttäminen on tarpeen oikeudellisten vaateiden perustamiseksi, käyttämiseksi tai puolustamiseksi"
  },
  "faq.body.refuse.1.5": {
    "message": "Kun tietojesi poistaminen haittaisi tieteellistä tai historiallista tutkimusta tai arkistointia, joka on yleisen edun mukaista"
  },
  "faq.body.regulations.1": {
    "message": "<a>Ota yhteyttä</a>, jos haluaisit auttaa meitä lisäämään tukea muille säädöksille."
  },
  "faq.body.regulations.location": {
    "message": "Sijainti"
  },
  "faq.body.regulations.name": {
    "message": "Koko nimi"
  },
  "faq.body.regulations.short-name": {
    "message": "Lyhenne"
  },
  "faq.body.regulations.timelimit": {
    "message": "Vastausaika"
  },
  "faq.body.requests.1": {
    "message": "Tuemme kahdenlaisia pyyntöjä:"
  },
  "faq.body.requests.1.1": {
    "message": "<b>Tietojen poistopyynnöt</b> (tunnetaan myös poistopyyntöinä tai oikeutena tulla unohdetuksi) antavat sinulle mahdollisuuden pyytää organisaatiota poistamaan henkilötietosi."
  },
  "faq.body.requests.1.2": {
    "message": "<b>Tietopyynnöt</b> (tunnetaan myös nimellä Subject Access Request tai SAR) antavat sinulle mahdollisuuden pyytää organisaatiolta kopiota henkilötiedoistasi."
  },
  "faq.body.trust.1": {
    "message": "Olemme rekisteröity voittoa tavoittelematon organisaatio nimeltään <a>Conscious Digital</a>. Uskomme läpinäkyvyyteen, ja siksi tämän palvelun lähdekoodi on <aa>avoimen lähdekoodin</aa>. Lokakuuhun 2022 mennessä olemme auttaneet yksityishenkilöitä lähettämään yli 100 000 pyyntöä erilaisille organisaatioille"
  },
  "faq.body.trust.2": {
    "message": "Olemme itsenäisiä, emme myy henkilötietojasi emmekä ole kytköksissä mihinkään niistä organisaatioista, joille autamme sinua lähettämään tietopyyntöjä. Emme myöskään tarjoa näille organisaatioille mitään palveluja. Lopuksi meidät rahoitetaan sinun <a>lahjoituksillasi</a>."
  },
  "faq.body.trust.3": {
    "message": "Olemme suunnitelleet palvelun siten, ettei se oletusarvoisesti vaadi meitä keräämään henkilötietojasi. Kun jotkin valinnaiset ominaisuudet edellyttävät henkilötietojesi antamista, poistamme nämä tiedot 120 päivän kuluttua. Lisätietoja on <a>tietosuojakäytännössämme</a>."
  },
  "faq.body.verify.1": {
    "message": "Tietosuojalait velvoittavat organisaatioita varmistamaan pyynnön tekijän henkilöllisyyden petosten estämiseksi. Useimmat lait myös edellyttävät, että todentamistapa on oikeassa suhteessa pyydettyjen tietojen luonteeseen. Esimerkiksi, jos pyydät kopiota viestihistoriastasi tavanomaiselta internet-foorumilta, riittää yleensä sähköpostiosoitteen omistajuuden varmennus. Toisaalta, jos pyydät taloudellisia tietojasi rahoituslaitokselta, he voivat pyytää sinulta lisätietoja, kuten valokuvallisen henkilöllisyystodistuksen ja todistuksen osoitteesta."
  },
  "faq.body.verify.2": {
    "message": "Useimmissa tapauksissa riittää yksinkertainen varmennus siitä, että omistat tiliisi liitetyn sähköpostiosoitteen. Kun käytät tätä palvelua pyynnön lähettämiseen, sähköposti lähetetään sähköpostiohjelmastasi, mikä tarjoaa tämän perusvarmennuksen."
  },
  "faq.body.verify.3": {
    "message": "Suojataksemme henkilötietojasi entisestään, pyynnöissämme, jotka laadimme puolestasi, kielletään organisaatioita käyttämästä pyyntöön sisältyviä henkilötietoja muuhun kuin pyynnön täyttämiseen."
  },
  "faq.heading.YDR": {
    "message": "Mikä on YourDigitalRights.org?"
  },
  "faq.heading.contact": {
    "message": "Minulla on lisäkysymys, miten voin ottaa teihin yhteyttä?"
  },
  "faq.heading.contribute": {
    "message": "Tämä palvelu on upea. Voinko olla avuksi?"
  },
  "faq.heading.data-protection": {
    "message": "Mitä tietosuojalait ovat?"
  },
  "faq.heading.escalate": {
    "message": "Mitä minun pitäisi tehdä, jos organisaatio ei noudata pyyntöäni täysimääräisesti?"
  },
  "faq.heading.how": {
    "message": "Miten palvelu toimii?"
  },
  "faq.heading.new-regulation": {
    "message": "Kotimaassani on uusi tietosuojalaki. Aiotteko tukea sitä?"
  },
  "faq.heading.refuse": {
    "message": "Voivatko organisaatiot kieltäytyä?"
  },
  "faq.heading.regulations": {
    "message": "Mitä maita, osavaltioita tai säännöksiä tuetaan?"
  },
  "faq.heading.requests": {
    "message": "Millaisia pyyntöjä voin tehdä tämän palvelun avulla?"
  },
  "faq.heading.trust": {
    "message": "Kuka ylläpitää tätä palvelua? Voinko luottaa teihin?"
  },
  "faq.heading.verify": {
    "message": "Organisaatio on pyytänyt minulta lisätietoja henkilöllisyyden varmistamiseksi. Onko tämä laillista? Voivatko he käyttää näitä tietoja muihin tarkoituksiin?"
  },
  "faq.title": {
    "message": "Usein kysytyt kysymykset"
  },
  "footer.disclaimer": {
    "message": "<span>Vastuuvapauslauseke:</span> Tämä palvelu tarjotaan sellaisenaan, ilman minkäänlaista takuuta. Palvelun käyttö on täysin omalla vastuullasi. Emme vastaa mistään suorista tai epäsuorista vahingoista, jotka johtuvat tämän palvelun käytöstä. Tämän palvelun antamat tiedot sekä verkkosivustomme oikeudelliseen sisältöön liittyvä aineisto on tarkoitettu henkilökohtaiseen käyttöön, eikä se ole oikeudellista neuvontaa. Jos tarvitset oikeudellista neuvontaa tiettyyn ongelmaan, sinun tulisi kääntyä pätevän asianajajan puoleen."
  },
  "footer.madeBy": {
    "message": "<a>Conscious Digitalin tekemä</a>"
  },
  "footer.privacyPolicy": {
    "message": "<a>Tietosuojakäytäntö</a>"
  },
  "footer.stats": {
    "message": "<a>Tilastot</a>"
  },
  "footer.wishList": {
    "message": "Jätä toive etenemissuunnitelmaamme"
  },
  "hero.headerText": {
    "message": "Pyydä organisaatioita poistamaan tilisi tai toimittamaan kopio henkilötiedoistasi."
  },
  "hero.heading": {
    "message": "Omista tietosi"
  },
  "hero.intro": {
    "message": "Monet organisaatiot keräävät ja myyvät henkilötietojasi usein ilman suostumustasi. Käytä tätä maksutonta palvelua lähettääksesi niille tietojen poistamis- tai käyttöpääsypyynnön. Aloita etsimällä organisaatio alla."
  },
  "howItWorks.followUp": {
    "message": "käyttämällä älykästä seurantatoimintoamme varmistaaksesi, että organisaatio noudattaa pyyntöäsi, ja auttaaksesi sinua jopa viemään pyyntösi eteenpäin asianmukaiselle viranomaiselle."
  },
  "howItWorks.followUpTitle": {
    "message": "Jatkotoimet"
  },
  "howItWorks.imgAlt": {
    "message": "Käyttöliittymää kuvastava grafiikka"
  },
  "howItWorks.search": {
    "message": "organisaatiolle sivun ylälaidassa olevaa hakukenttää käyttäen."
  },
  "howItWorks.searchTitle": {
    "message": "Hae"
  },
  "howItWorks.send": {
    "message": "organisaatiolle pyynnön poistaa tai toimittaa kopio tiedoistasi."
  },
  "howItWorks.sendTitle": {
    "message": "Lähetä"
  },
  "howItWorks.title": {
    "message": "Miten se toimii"
  },
  "howItWorks.whyBody": {
    "message": "Olemme rekisteröity hyväntekeväisyysjärjestö nimeltä <cd>Conscious Digital</cd>. Loimme tämän palvelun, koska arvostamme yksityisyyttä ja haluamme, että oikeuttasi yksityisyyteen on helppo sekä maksuton käyttää. Emme kerää tai myy henkilötietoja. Palvelu rahoitetaan sen luojien ja sinun <donations>lahjoitustesi</donations> avulla."
  },
  "howItWorks.whyTitle": {
    "message": "Miksi luottaa meihin?"
  },
  "howItWorks.yourData": {
    "message": "Tietosuojalait velvoittavat organisaatioita poistamaan tai toimittamaan sinulle kopion tiedoistasi pyynnöstä. Organisaatioilla on vain vähän aikaa noudattaa pyyntöä, tai ne voivat kohdata merkittäviä sakkoja. Tavoitteenamme on tehdä näiden oikeuksien käyttämisestä helppoa."
  },
  "howItWorks.yourDataTitle": {
    "message": "Sinulla on oikeus yksityisyyteen!"
  },
  "index.description": {
    "message": "Poista tilisi tai pyydä pääsyä tietoihin, joita organisaatiot ovat sinusta keränneet, tämän ilmaisen palvelun avulla."
  },
  "nav.about": {
    "message": "Tietoja"
  },
  "nav.blog": {
    "message": "Blogi"
  },
  "nav.contact": {
    "message": "Ota yhteyttä"
  },
  "nav.contribute": {
    "message": "Osallistu"
  },
  "nav.data-brokers": {
    "message": "Tietovälittäjät"
  },
  "nav.donate": {
    "message": "Lahjoita"
  },
  "nav.donation": {
    "message": "Lahjoita"
  },
  "nav.faq": {
    "message": "UKK"
  },
  "nav.helpTranslate": {
    "message": "Auta kääntämään"
  },
  "nav.howItWorks": {
    "message": "Miten se toimii"
  },
  "nav.privacyPoilcy": {
    "message": "Tietosuojakäytäntö"
  },
  "nav.stats": {
    "message": "Tilastot"
  },
  "nav.twitterHastag": {
    "message": "#ownyourdata"
  },
  "org.DescriptionNewOrg": {
    "message": "Lähetä GDPR-, CCPA- ja LGPD-pohjaiset tietojen poistamis- ja käyttöpyynnöt mille tahansa organisaatiolle nopeasti ja vaivattomasti."
  },
  "org.descriptionExistingOrg": {
    "message": "Pyydä tilin poistamista tai kopiota henkilötiedoistasi organisaatiolta {org} nopeasti ja vaivattomasti."
  },
  "org.titleExistingOrg": {
    "message": "Poista {org}-tilisi tai pyydä kopio tiedoistasi"
  },
  "org.titleNewOrg": {
    "message": "Lähetä GDPR-, CCPA- ja LGPD-tietojen poistamis- ja käyttöpyyntöjä"
  },
  "orgHero.newOrgTitle": {
    "message": "Lähetä tietojen poistamis- tai käyttöpyyntö."
  },
  "orgHero.subTitle2": {
    "message": "Send {name} a data deletion or access request using this free and independent service."
  },
  "orgHero.subTitleNewOrg": {
    "message": "Get organizations to delete or send you a copy of your personal data using this free and independent service."
  },
  "orgHero.title": {
    "message": "Poista {domain}-tilisi tai pyydä tietojasi."
  },
  "personalInfoForm.FollowUpDetails": {
    "message": "Varmistaaksemme, että organisaatio noudattaa pyyntöäsi, lähetämme sinulle sähköpostia, kun on aika toimia. Voit tällöin lähettää organisaatiolle muistutusviestin tai ilmoittaa asiasta paikalliselle tietosuojavirastolle."
  },
  "personalInfoForm.FollowUpDetailsWarning": {
    "message": "<strong>Valitsemalla tämän vaihtoehdon hyväksyt, että käsittelemme ja tallennamme seuraavat henkilötiedot: sähköpostiosoitteesi, nimesi ja pyyntösi sähköpostien tekstin. Kaikki tähän pyyntöön liittyvät henkilötiedot poistetaan automaattisesti järjestelmistämme 120 päivän kuluessa, ellet toisin ilmoita, ja sinulla on aina mahdollisuus pyytää tietojen välitöntä poistamista. Keräämme nämä tiedot automaattisesti lisäämällä erityisen sähköpostiosoitteen pyynnön sähköpostin kopio-kenttään.</strong>"
  },
  "personalInfoForm.FollowUpLabel": {
    "message": "Ota älykäs jatkoseuranta käyttöön"
  },
  "personalInfoForm.IdentifyingInfoHelper": {
    "message": "Voit halutessasi antaa lisätietoja, jotka auttavat organisaatiota löytämään tietosi heidän järjestelmistään, kuten käyttäjänimi, asiakasnumero tai tilinumero. <strong>Älä kuitenkaan anna salasanaasi tai henkilötietoja, joita organisaatiolla ei vielä ole.</strong>"
  },
  "personalInfoForm.NoFollowUpLabel": {
    "message": "Ei, pärjään itse"
  },
  "personalInfoForm.YesFollowUpLabel": {
    "message": "Kyllä, lähettäkää minulle jatkotoimintaohjeet sähköpostitse"
  },
  "personalInfoForm.accessRequestLabelText": {
    "message": "Lähetä minulle kopio tiedoistani"
  },
  "personalInfoForm.companyDomainHelper": {
    "message": "Anna organisaation verkkotunnus (esimerkiksi: google.co.uk tai facebook.com)."
  },
  "personalInfoForm.companyDomainLabel": {
    "message": "Organisaation verkkotunnus"
  },
  "personalInfoForm.companyEmailLabel": {
    "message": "Organisaation sähköpostiosoite"
  },
  "personalInfoForm.companyNameHelper": {
    "message": "Anna sen organisaation nimi, johon haluat ottaa yhteyttä."
  },
  "personalInfoForm.companyNameLabel": {
    "message": "Organisaation nimi"
  },
  "personalInfoForm.compnayEmailHelper": {
    "message": "Anna sen henkilön tai osaston sähköpostiosoite, joka vastaa GDPR- / CCPA- / tietosuoja- / oikeudellisten pyyntöjen käsittelystä. Löydät nämä tiedot yleensä organisaation verkkosivuston tietosuojakäytäntö-, käyttöehdot- tai yhteystietosivulta."
  },
  "personalInfoForm.deletionRequestLabelText": {
    "message": "Poista tietoni"
  },
  "personalInfoForm.headline": {
    "message": "Täytä lomake luodaksesi pyyntöviestin, jonka voit sen jälkeen tarkistaa ja lähettää."
  },
  "personalInfoForm.identifyingInfoLabel": {
    "message": "Lisätietoja tunnistautumiseen (valinnainen)"
  },
  "personalInfoForm.nameHelper": {
    "message": "Organisaatio käyttää tätä tietoa tunnistaakseen sinut."
  },
  "personalInfoForm.nameLabel": {
    "message": "Koko nimi"
  },
  "personalInfoForm.regulationType": {
    "message": "Säännös"
  },
  "personalInfoForm.regulationTypeHelper": {
    "message": "Valitse säännös asuinpaikkasi perusteella, ellei sinulla ole erityistä syytä valita toisin."
  },
  "personalInfoForm.requestTypeLabelText": {
    "message": "Pyynnön tyyppi"
  },
  "personalInfoForm.sendButton": {
    "message": "Tarkista ja lähetä"
  },
  "personalInfoForm.supportButtonCTA": {
    "message": "Tuki"
  },
  "personalInfoForm.validEmail": {
    "message": "Anna kelvollinen sähköpostiosoite."
  },
  "pressIntro.title": {
    "message": "Esillä mm."
  },
  "privacy.additionalPersonalData": {
    "message": "Pyynnön seuranta"
  },
  "privacy.additionalPersonalDataBody1": {
    "message": "Käyttäessäsi tätä Palvelua voit lähettämäsi tietopyynnön jälkeen valita vastaanottaa meiltä lisätukea sähköpostitse. Jos päätät käyttää tätä valinnaista toimintoa, keräämme seuraavia lisähenkilötietoja:"
  },
  "privacy.additionalPersonalDataBodyOneA": {
    "message": "Sähköpostiosoitteesi"
  },
  "privacy.additionalPersonalDataBodyOneB": {
    "message": "Lähettämiesi tietopyyntösähköpostien sisältö organisaatioille ja tietosuojaviranomaisille (DPAs)"
  },
  "privacy.additionalPersonalDataBodyOneC": {
    "message": "Lähettämiisi tietopyyntösähköposteihin liittyvät metatiedot organisaatioille ja tietosuojaviranomaisille (DPA), kuten sähköpostin lähetysaika sekä vastaanottajan ja lähettäjän osoitteet"
  },
  "privacy.additionalPersonalDataBodyOneE": {
    "message": "Säilytämme laajennettuja henkilötietoja enintään 120 päivää."
  },
  "privacy.additionalPersonalDataBodyOneF": {
    "message": "Antamalla meille vapaaehtoisesti henkilötietoja hyväksyt, että käytämme niitä tämän tietosuojaselosteen mukaisesti. Jos annat henkilötietoja tälle sivustolle, ymmärrät ja hyväksyt, että kyseiset henkilötiedot voidaan siirtää nykyisestä sijainnistasi YourDigitalRights.org -palvelun toimistojen ja palvelimien sekä tämän selosteen mainitsemien valtuutettujen kolmansien osapuolten käyttöön."
  },
  "privacy.contact": {
    "message": "Yhteydenotto"
  },
  "privacy.contactBody": {
    "message": "Jos sinulla on kysyttävää tai huolenaiheita tästä tietosuojakäytännöstä, ota meihin yhteyttä osoitteessa {mail}."
  },
  "privacy.cookies": {
    "message": "Evästeet ja seuranta"
  },
  "privacy.cookiesBody": {
    "message": "Käytämme evästeitä vain tallentamaan valintojasi sivustolla, jotta palvelun käyttö olisi sinulle helpompaa seuraavalla kerralla. Eväste on tieto, jonka tämän palvelun palvelintietokone antaa selaimellesi, kun käytät palvelua."
  },
  "privacy.description": {
    "message": "Sinä omistat tietosi, ja olemme olemassa auttaaksemme sinua hallitsemaan, kenellä on niihin pääsy. Tämä on tietosuojakäytäntömme sivu."
  },
  "privacy.lastUpdated": {
    "message": "Viimeksi päivitetty:"
  },
  "privacy.personalData": {
    "message": "Pyyntöjen lähettäminen"
  },
  "privacy.personalDataBody1": {
    "message": "Pyyntöjä lähettäessäsi (ilman valinnaista seurantatoimintoa) pyydämme sinua antamaan meille seuraavat henkilötiedot:"
  },
  "privacy.personalDataBodyOneA": {
    "message": "Nimesi"
  },
  "privacy.personalDataBodyOneB": {
    "message": "Lisätietoja, joita tarvitaan henkilöllisyytesi todentamiseen niiden organisaatioiden kanssa, joihin päätät ottaa yhteyttä (kuten käyttäjänimi, asiakasnumero tai tilinumero)"
  },
  "privacy.personalDataBodyOneE": {
    "message": "Käytämme lähettämiisi pyyntöihin liittyviä henkilötietoja vain sähköpostin luomiseen emmekä tallenna niitä palvelimillemme."
  },
  "privacy.privacyTitle": {
    "message": "Tietosuojakäytäntö"
  },
  "privacy.processorsA": {
    "message": "Matomo: Innocraftin tarjoama yksityisyyttä kunnioittava verkkoanalytiikkapalvelu. Käytämme Matomoa kerätäksemme anonymisoitua tietoa Palvelun käytöstä (\"käyttötiedot\"). Voit tutustua heidän { matomo } -sivuunsa."
  },
  "privacy.processorsB": {
    "message": "Amazon AWS: pilvi-infrastruktuuripalvelujen tarjoaja. Jos päätät ottaa pyynnön seurannan käyttöön, käytämme AWS:ää sähköpostiesi käsittelyyn, tallentamiseen ja muistutussähköpostien lähettämiseen. Voit tutustua heidän { matomo } -sivuun."
  },
  "privacy.promise": {
    "message": "Lupauksemme"
  },
  "privacy.promiseBody": {
    "message": "Omistat omat tietosi. Autamme sinua hallitsemaan, kenellä on pääsy niihin. Uskomme vahvasti siihen, että henkilötietosi pysyvät henkilökohtaisina, yksityisinä ja turvallisina. Emme käytä muita kuin välttämättömiä evästeitä, ja rajoitamme keräämiemme henkilötietojen määrän vain niihin, jotka ovat välttämättömiä tämän Palvelun (YourDigitalRights.org) tarjoamiseksi. Joissakin tapauksissa voit ottaa käyttöön lisätoimintoja, jotka edellyttävät sinulta enemmän henkilötietoja. Tällaisissa tapauksissa sinun on annettava nimenomainen suostumus, ja toiminnot on merkitty selkeästi. Emme koskaan myy tai vuokraa henkilötietojasi kenellekään emmekä säilytä niitä palvelimillamme yli 120 päivää. Jaamme henkilötietojasi vain, kun se on tarpeen palvelun tarjoamiseksi tai kuten tämä seloste muuten määrää."
  },
  "privacy.title": {
    "message": "Tietosuojakäytäntö"
  },
  "privacy.usageDataBody": {
    "message": "Teemme yhteistyötä seuraavien kolmansien osapuolten kanssa suorittaaksemme tiettyjä tietojenkäsittelytehtäviä puolestamme. Olemme solmineet näiden palveluntarjoajien kanssa sopimukset, jotka varmistavat tietojesi luottamuksellisuuden ja turvallisuuden."
  },
  "privacyAlerts.description1": {
    "message": "Kuukausittainen sähköposti, joka listaa kolme tutkimustiimimme tunnistamaa pahinta yksityisyyttä loukkaavaa yritystä. Paranna yksityisyyttäsi ja ota henkilötietosi takaisin hallintaan käyttämällä viisi minuuttia kuukaudessa kieltäytyäksesi näistä yrityksistä."
  },
  "privacyAlerts.seoDescription": {
    "message": "Tilaa kuukausittaiset yksityisyysvaroituksemme"
  },
  "privacyAlerts.seoTitle": {
    "message": "Yksityisyysvaroitukset"
  },
  "privacyAlerts.title": {
    "message": "Yksityisyysvaroitukset"
  },
  "privacyAlerts.whyPrivacy": {
    "message": "Miksi sinun pitäisi panostaa yksityisyyteesi?"
  },
  "privacyAlerts.whyPrivacyBody1": {
    "message": "Jokainen verkossa tekemämme vuorovaikutus jättää jälkeensä henkilökohtaisia tietoja. Yritykset, datavälittäjät, hallitukset ja pahantahtoiset tahot ovat kaikki kiinnostuneita tiedoistamme."
  },
  "privacyAlerts.whyPrivacyBody2": {
    "message": "Tämä tilanne altistaa meidät monenlaisille vaikutuskampanjoille, kuten kohdennetulle mainonnalle, poliittiselle ja sosiaaliselle manipuloinnille valetiedon avulla, erilaisille petoksille, kuten identiteettivarkauksille, sekä addiktoiville sovelluksille ja verkkopalveluille. Kaikki tämä on mahdollista jättämiemme runsaiden henkilötietojen vuoksi."
  },
  "privacyAlerts.whyPrivacyBody3": {
    "message": "Miten voimme saada tämän takaisin hallintaan?"
  },
  "privacyAlerts.whyPrivacyBody4": {
    "message": "Olemme suunnitelleet Privacy Alerts -ominaisuuden palveluidemme käyttäjiltä saadun palautteen perusteella. Se on yksinkertainen tapa parantaa yksityisyyttäsi verkossa ajan mittaan käyttämällä vain viisi minuuttia kuukaudessa luopumalla tutkimiemme pahimpien yritysten palveluista."
  },
  "redirect.continueText": {
    "message": "Jatka"
  },
  "redirect.headingText": {
    "message": "opt-out.eu on nyt yourdigitalrights.org"
  },
  "redirect.text": {
    "message": "Hyviä uutisia, tämä palvelu kasvaa! Olemme hiljattain julkaisseet tuen California Consumer Privacy Act (CCPA) -pyynnöille, ja pian tarjoamme tukea myös muille pyynnöille poistopyyntöjen lisäksi. Tämän seurauksena koemme, että verkkotunnus \"opt-out.eu\" on liian rajoittava. Olemme sitoutuneempia kuin koskaan auttamaan sinua käyttämään digitaalisia oikeuksiasi, tervetuloa uuteen kotiimme @ <style>yourdigitalrights.org</style>!"
  },
  "request.description": {
    "message": "Tarkastele lisätietoja {regulationType}-pyynnöstä, joka on lähetetty tämän ilmaisen palvelun kautta."
  },
  "request.details.date": {
    "message": "Pyynnön sähköpostipäivämäärä:"
  },
  "request.details.escalationDate": {
    "message": "Eskaloinnin sähköpostipäivämäärä:"
  },
  "request.details.header": {
    "message": "Pyyntötiedot"
  },
  "request.details.hide.escalation": {
    "message": "Piilota eskalointisähköposti"
  },
  "request.details.hide.reminder": {
    "message": "Piilota muistutussähköposti"
  },
  "request.details.hide.request": {
    "message": "Piilota pyyntösähköposti"
  },
  "request.details.name": {
    "message": "Pyynnön tekijä:"
  },
  "request.details.nowDetails": {
    "message": "Pyyntötietoja ei ole tällä hetkellä saatavilla, päivitä sivu, kun olet lähettänyt sähköpostin."
  },
  "request.details.organization": {
    "message": "Vastaanottaja:"
  },
  "request.details.regulation": {
    "message": "Säädös:"
  },
  "request.details.reminderDate": {
    "message": "Muistutussähköpostipäivämäärä:"
  },
  "request.details.sentTo": {
    "message": "Vastaanottajan sähköpostiosoite:"
  },
  "request.details.show.escalation": {
    "message": "Näytä eskalointisähköposti"
  },
  "request.details.show.reminder": {
    "message": "Näytä muistutussähköposti"
  },
  "request.details.show.request": {
    "message": "Näytä pyyntösähköposti"
  },
  "request.details.type": {
    "message": "Pyyntötyyppi:"
  },
  "request.hero.declined": {
    "message": "Hylätty"
  },
  "request.hero.declinedRequest": {
    "message": "{companyName} hylkäsi pyyntösi."
  },
  "request.hero.didNotReply": {
    "message": "{companyName} ei ole vielä vastannut."
  },
  "request.hero.domainTitle": {
    "message": "Verkkotunnus:"
  },
  "request.hero.handledPartially": {
    "message": "Käsitelty osittain"
  },
  "request.hero.handledRequest": {
    "message": "{companyName} käsitteli pyyntösi onnistuneesti."
  },
  "request.hero.handledSuccessfully": {
    "message": "Käsitelty onnistuneesti"
  },
  "request.hero.header": {
    "message": "Tietojesi {requestType}-pyyntö kohteelle {companyName}"
  },
  "request.hero.noReply": {
    "message": "Ei vastausta"
  },
  "request.hero.partiallyHandled": {
    "message": "{companyName} käsitteli pyyntösi osittain."
  },
  "request.hero.reference": {
    "message": "{ref}"
  },
  "request.hero.referenceTitle": {
    "message": "Viite:"
  },
  "request.hero.requestNotSent": {
    "message": "Ole hyvä ja lähetä pyyntösähköposti ja päivitä sitten tämä sivu."
  },
  "request.hero.requestStatus": {
    "message": "Pyynnön tila:"
  },
  "request.next.circumstancesToDecline": {
    "message": "On olemassa tiettyjä poikkeuksellisia olosuhteita, jolloin organisaatiolla on laillinen oikeus kieltäytyä noudattamasta pyyntöäsi."
  },
  "request.next.declineAPPI": {
    "message": "<ul><li>Henkilötiedot, joiden tietokannassa oletettava olemassaolo tai puuttuminen voi todennäköisesti uhata henkilön henkeä, kehoa tai omaisuutta;</li><li>Henkilötiedot, joiden tietokannassa oletettava olemassaolo tai puuttuminen voi todennäköisesti yllyttää tai edesauttaa laitonta tai epäasiallista toimintaa;</li><li>Henkilötiedot, joiden tietokannassa oletettava olemassaolo tai puuttuminen voi todennäköisesti heikentää kansallista turvallisuutta, vahingoittaa luottamussuhdetta vieraaseen valtioon tai kansainväliseen järjestöön tai asettaa maan epäedulliseen asemaan neuvotteluissa toisen valtion tai kansainvälisen järjestön kanssa;</li><li>Henkilötiedot, joiden tietokannassa oletettava olemassaolo tai puuttuminen voi todennäköisesti haitata rikosten ehkäisyä, rikostorjuntaa tai rikostutkintaa taikka yleisen turvallisuuden ja järjestyksen ylläpitoa.</li></ul>"
  },
  "request.next.declineCCPA": {
    "message": "<ul><li>Sananvapaus tai jokin muu lain sallima oikeus.</li><li>Tietojen käsittely tutkimustarkoituksiin, jos henkilötietojen poistaminen tekee tutkimuksen toteuttamisen mahdottomaksi tai vakavasti haittaa sitä.</li><li>Henkilötietojen käsittely on välttämätöntä laittoman toiminnan estämiseksi tai kyseisestä toiminnasta vastuussa olevien henkilöiden syytteeseen asettamiseksi.</li><li>Lain velvoitteiden noudattamiseksi.</li><li>Sopimuksen täytäntöön panemiseksi yrityksen ja kuluttajan välillä.</li><li>Tunnistaa ja suojata tietoturvaloukkauksilta, petollisilta tai laittomilta toimilta tai asettaa vastuuseen näistä toimista vastaavat tahot.</li><li>Virheiden tunnistaminen ja korjaaminen, jotka heikentävät olemassa olevaa ja tarkoitettua toiminnallisuutta.</li><li>Sallia pelkästään sisäiset käyttötarkoitukset, jotka ovat kohtuullisella tavalla kuluttajan odotuksia vastaavia perustuen kuluttajan ja yrityksen väliseen suhteeseen.</li><li>Muuten käyttää kuluttajan henkilötietoja laillisesti tavalla, joka on yhteensopiva sen kontekstin kanssa, jossa kuluttaja antoi tiedot.</li></ul>"
  },
  "request.next.declineCPA": {
    "message": "<ul><li>Rahoituslaitokset ja niiden tytäryhtiöt, joihin sovelletaan Gramm-Leach-Bliley Act -lakia</li><li>Liittovaltion ilmailuviranomaisen sääntelemät lentoyhtiöt</li><li>Kansalliset arvopaperiyhdistykset, jotka on rekisteröity Securities Exchange Act -lain mukaisesti</li><li>Tietyt henkilötietotyypit, joita ylläpidetään Yhdysvaltain liittovaltion yksityisyydensuojalakien, kuten Health Insurance Portability and Accountability Actin ja Fair Credit Reporting Actin, tai valtion viranomaisten asettamien velvoitteiden nojalla.</li></ul>"
  },
  "request.next.declineCTDPA": {
    "message": "<ul><li>Valtion ja paikallishallinnon toimijat, voittoa tavoittelemattomat organisaatiot, korkeakouluopilaitokset, tietyt kansalliset arvopaperiyhdistykset, rahoituslaitokset sekä tietyillä laeilla (kuten Gramm-Leach-Bliley Act ja Health Insurance Portability and Accountability Act) säännellyt tahot ovat vapautettuja</li><li>Suojatut terveystiedot</li><li>Työntekijätiedot, mukaan lukien työnhakijatiedot</li><li>De-identifioidut tiedot</li><li>Julkisesti saatavilla olevat tiedot</li><li>Kootut tiedot</li><li>Henkilötiedot, jotka on kerätty ihmisaiheisissa tutkimuksissa tai kliinisen kokeen yhteydessä</li></ul>"
  },
  "request.next.declineDPDP": {
    "message": "<ul><li>Tarjoa kuluttajan nimenomaisesti pyytämä tuote tai palvelu.</li><li>Suorita tietyt sisäiset toimet, jotka kohtuudella vastaavat kuluttajan odotuksia.</li><li>Suorita tuote- tai laitetakaisinveto tai korjaa teknisiä virheitä.</li><li>Vastaa ja estä tietoturvaloukkauksia, henkilöllisyysvarkauksia ja petoksia.</li><li>Noudatetaan liittovaltion, osavaltion tai paikallisviranomaisten lakeja.</li><li>Pseudonymisoidut tiedot.</li><li>De-identifioidut tiedot.</li><li>Julkisesti saatavilla olevat tiedot.</li><li>Julkinen tai vertaisarvioitu tieteellinen tutkimus.</li></ul>"
  },
  "request.next.declineDPDPA": {
    "message": "<ul><li>(a) henkilötietojen käsittely on tarpeen minkä tahansa laillisen oikeuden tai vaateen täytäntöön panemiseksi;</li><li>(b) henkilötietojen käsittely tuomioistuimessa tai muussa Intian lakiin perustuvassa elimessä, joka hoitaa oikeudellisia, puoliksi oikeudellisia, sääntelyyn tai valvontaan liittyviä tehtäviä, kun käsittely on tarpeen kyseisen toiminnon suorittamiseksi;</li><li>(c) henkilötietojen käsittely on Intian voimassa olevan lain rikkomuksen tai rikoksen estämisen, havaitsemisen, tutkinnan tai syyttämisen kannalta välttämätöntä;</li><li>(d) sellaisten tietojen käsittely, jotka koskevat Intian alueen ulkopuolella olevia rekisteröityjä, johtuen siitä, että Intiassa toimiva taho on tehnyt sopimuksen jonkun kanssa, joka sijaitsee Intian ulkopuolella;</li><li>(e) käsittely on tarpeen kompromissin, järjestelyn, fuusion tai sulautumisen taikka yritysten jakautumisen tai muulla tavalla tapahtuvan uudelleenjärjestelyn toteuttamiseksi, jos se on tuomioistuimen tai muun toimivaltaisen viranomaisen hyväksymä ja siihen sovelletaan Intian voimassa olevaa lakia; ja</li><li>(f) henkilötietojen käsittely on tarpeen taloustietojen sekä velallisten varojen ja velkojen selvittämiseksi siinä tapauksessa, että henkilöllä on maksulaiminlyöntejä rahoituslaitokselle, edellyttäen että käsittely tapahtuu voimassa olevan lain tietojen luovutusta tai tietojen käsittelyä koskevien säännösten mukaisesti.</li></ul>"
  },
  "request.next.declineFADP": {
    "message": "Rekisterinpitäjä voi kieltäytyä antamasta tietoja tai rajoittaa tai viivyttää tietojen antamista, jos:<ul><li>a. laissa on määrätty niin, erityisesti ammatillisen salassapidon suojaamiseksi;</li><li>b. tämä on tarpeen ylivoimaisten kolmannen osapuolen etujen suojaamiseksi; tai</li><li>c. tietopyyntö on selvästi perusteeton, erityisesti jos se ei palvele tietosuojatarkoitusta tai on selvästi asiaton.</li></ul><br/>Lisäksi tietojen antamisesta voidaan kieltäytyä, sitä voidaan rajoittaa tai viivyttää seuraavissa tapauksissa:<ul><li>a. Rekisterinpitäjä on yksityishenkilö, ja seuraavat vaatimukset täyttyvät: 1. Rekisterinpitäjän omat ylivoimaiset edut edellyttävät toimenpidettä. 2. Rekisterinpitäjä ei aio luovuttaa henkilötietoja kolmansille osapuolille.</li><li>b. Rekisterinpitäjä on liittovaltion viranomainen, ja jokin seuraavista vaatimuksista täyttyy: 1. Toimenpide on tarpeen ylivoimaisten yleisten etujen, erityisesti Sveitsin sisäisen tai ulkoisen turvallisuuden, turvaamiseksi. 2. Tietojen antaminen saattaa vaarantaa tutkinnan, selvityksen tai hallinnollisen tai oikeudellisen menettelyn.</li></ul>"
  },
  "request.next.declineFDBR": {
    "message": "<ul><il>(a) Noudata liittovaltion tai osavaltion lakeja, sääntöjä tai määräyksiä.</il><il>(b) Noudata siviili-, rikos- tai hallinnollista tutkimusta, tutkintaa, haasteita tai kutsua liittovaltion, osavaltion, paikallisten tai muiden viranomaisten taholta.</il><il>(c) Tutki, vahvista, käytä, valmistaudu tai puolusta oikeudellisia vaateita.</il><il>(d) Tarjoa tuote tai palvelu, jota kuluttaja tai huoltaja nimenomaisesti pyytää, toteuta sopimus, jonka osapuolena kuluttaja on, mukaan lukien kirjallisen takuuehdon täyttäminen, tai ryhdy toimiin kuluttajan pyynnöstä ennen sopimuksen tekemistä.</il><il>(e) Toteuta välittömiä toimia kuluttajan tai toisen henkilön elämän tai fyysisen turvallisuuden kannalta olennaisen edun suojaamiseksi, jos käsittely ei ilmiselvästi perustu muuhun lailliseen perustaan.</il><il>(f) Estä, havaitse, suojaa tai vastaa tietoturvaloukkauksiin, identiteettivarkauksiin, petoksiin, häirintään, haitalliseen tai harhaanjohtavaan toimintaan tai muuhun laittomaan toimintaan.</il><il>(g) Säilytä järjestelmien eheys tai turvallisuus tai tutki, raportoi tai syytteeseen aseta niitä, jotka ovat vastuussa järjestelmän tietoturvaloukkauksista.</il><il>(h) Osallistu julkiseen tai vertaisarvioituun tieteelliseen tai tilastolliseen tutkimukseen, joka on yleisen edun mukaista, noudattaa kaikkia muita sovellettavia eettisiä ja tietosuojalakeja ja jonka hyväksyy, seuraa ja valvoo asianmukainen riippumaton toimielin, joka määrittää: 1. Onko tietojen poistamatta jättäminen todennäköisesti merkittävän hyödyn kannalta oleellista, joka ei koidu yksinomaan rekisterinpitäjälle; 2. Ylittävätkö tutkimuksen odotetut hyödyt tietosuojariskit; ja 3. Onko rekisterinpitäjä toteuttanut kohtuulliset suojatoimet tietosuojariskeihin nähden, mukaan lukien mahdolliset uudelleentunnistamiseen liittyvät riskit.</il><il>(i) Auta toista rekisterinpitäjää, käsittelijää tai kolmatta osapuolta noudattamaan tämän osaston vaatimuksia.</il><il>(j) Paljasta henkilötietoja, kun kuluttaja käyttää tai ohjaa rekisterinpitäjää tarkoituksellisesti paljastamaan tietoja kolmannelle osapuolelle tai vuorovaikutuksessa kolmannen osapuolen kanssa. Tarkoituksellinen vuorovaikutus tapahtuu, kun kuluttaja aikoo olla vuorovaikutuksessa kolmannen osapuolen kanssa yhdellä tai useammalla tietoisella toiminnolla. Sisällön ylittäminen, mykistäminen, pysäyttäminen tai sulkeminen ei merkitse kuluttajan aikomusta olla vuorovaikutuksessa kolmannen osapuolen kanssa.</il><il>(k) Siirrä henkilötietoja kolmannelle osapuolelle osana fuusiota, yrityskauppaa, konkurssia tai muuta liiketoimea, jossa kolmas osapuoli saa hallintaansa rekisterinpitäjän koko tai osan toiminnasta, edellyttäen että tietoja käytetään tai jaetaan tämän osaston mukaisella tavalla. Jos kolmas osapuoli muuttaa olennaisesti tapaa, jolla se käyttää tai jakaa kuluttajan henkilötietoja, eikä se enää vastaa keräämishetkellä annettuja sitoumuksia, sen on annettava kuluttajalle ennakkoilmoitus uudesta tai muuttuneesta käytännöstä. Ilmoituksen on oltava riittävän näkyvä ja kattava, jotta kuluttaja voi helposti käyttää tämän osaston mukaisia valintoja.</il></ul>"
  },
  "request.next.declineGDPR": {
    "message": "<ul><li>Kun tietojesi säilyttäminen on välttämätöntä sananvapauden ja tiedonvälityksen kannalta (tämä sisältää journalismin sekä akateemiset, taiteelliset ja kirjalliset tarkoitukset).</li><li>Kun organisaatiolla on laillinen velvoite säilyttää tietosi.</li><li>Kun tietojesi säilyttäminen on välttämätöntä kansanterveydellisistä syistä.</li><li>Kun tietojesi säilyttäminen on välttämätöntä oikeudellisten vaateiden laatimiseksi, esittämiseksi tai puolustamiseksi.</li><li>Kun tietojesi poistaminen haittaisi tieteellistä tai historiallista tutkimusta taikka yleishyödyllistä arkistointia.</li><li>Jos organisaatio katsoo, ettei tietoja ole tarpeen poistaa, sen on silti vastattava sinulle. Sen tulee selittää, miksi se katsoo, ettei tietoja tarvitse poistaa, ja kertoa sinulle oikeudestasi valittaa tästä päätöksestä tietosuojaviranomaiselle tai oikeusteitse.</li></ul>"
  },
  "request.next.declineICDP": {
    "message": "<ul><li>State agencies and political subdivisions</li><li>Financial institutions data</li><li>Health information</li><li>De-identified health information</li><li>Patient substance use treatment information</li><li>Human subjects research</li><li>Health care quality improvement information</li><li>Patient safety and quality improvement information</li><li>Consumer report data</li><li>Motor vehicle records information</li><li>Education records</li><li>Farm credit system information</li><li>Nonprofit organizations</li><li>Institutions of higher education</li><li>Employment and applicant data</li><li>Contractor data in the work context</li><li>Emergency contact information</li><li>Benefits administration data</li><li>De-identified data</li><li>Aggregate information</li><li>Publicly available information</li></ul>"
  },
  "request.next.declineICDPA": {
    "message": "<ul><li>Pseudonymisoidut tiedot</li><li>De-identifioidut tiedot</li><li>Julkisesti saatavilla olevat tiedot</li><li>Julkinen tai vertaisarvioitu tieteellinen tutkimus</li></ul>"
  },
  "request.next.declineKCDPA": {
    "message": "<ul><li>State agencies and political subdivisions</li><li>Financial institutions data</li><li>Health information</li><li>Nonprofit organizations</li><li>Institutions of higher education</li><li>Organizations assisting investigations or first responders as specified</li><li>Small telecommunications and certain municipal utilities data restrictions</li><li>Patient substance use treatment information</li><li>Human subjects research</li><li>Health care quality improvement information</li><li>Patient safety and quality improvement information</li><li>De-identified health information</li><li>Intermingled data maintained by covered service organizations</li><li>Public health activities data</li><li>Consumer report data</li><li>Motor vehicle records information</li><li>Education records</li><li>Farm credit system information</li><li>Employment and applicant data</li><li>Contractor data in the work context</li><li>Emergency contact information</li><li>Benefits administration data</li><li>Utility sector operational data</li><li>Combat methamphetamine compliance data</li><li>De-identified data</li><li>Aggregate information</li><li>Publicly available information</li></ul>"
  },
  "request.next.declineLGPD": {
    "message": "<ul><li>Sananvapaus tai jokin muu lain sallima oikeus.</li><li>Tietojen käsittely tutkimustarkoituksiin, jos henkilötietojen poistaminen tekee tutkimuksen toteuttamisen mahdottomaksi tai vakavasti haittaa sitä.</li><li>Henkilötietojen käsittely on välttämätöntä laittoman toiminnan estämiseksi tai kyseisestä toiminnasta vastuussa olevien henkilöiden syytteeseen asettamiseksi.</li><li>Lain velvoitteiden noudattamiseksi.</li><li>Sopimuksen täytäntöön panemiseksi yrityksen ja kuluttajan välillä.</li><li>Tunnistaa ja suojata tietoturvaloukkauksilta, petollisilta tai laittomilta toimilta tai asettaa vastuuseen näistä toimista vastaavat tahot.</li><li>Virheiden tunnistaminen ja korjaaminen, jotka heikentävät olemassa olevaa ja tarkoitettua toiminnallisuutta.</li><li>Sallia pelkästään sisäiset käyttötarkoitukset, jotka ovat kohtuullisella tavalla kuluttajan odotuksia vastaavia perustuen kuluttajan ja yrityksen väliseen suhteeseen.</li><li>Muuten käyttää kuluttajan henkilötietoja laillisesti tavalla, joka on yhteensopiva sen kontekstin kanssa, jossa kuluttaja antoi tiedot.</li></ul>"
  },
  "request.next.declineMCDPA": {
    "message": "<ul><li>Valtion viranomaiset</li><li>Liittovaltion tunnustamat intiaaniheimot</li><li>HIPAA-lain soveltamisalan piiriin kuuluvat toimijat ja liikekumppanit</li><li>Liittovaltion tai osavaltion myöntämän toimiluvan saaneet pankit tai luotto-osuuskunnat</li><li>Vakuutusyhtiöt</li><li>Pienyritykset, sellaisina kuin ne on määritelty Yhdysvaltain pienyrityshallinnon toimesta</li><li>Voittoa tavoittelemattomat organisaatiot, joiden ainoa tarkoitus on havaita tai estää vakuutuspetoksia</li><li>GLBA- tai FCRA-lainsäädännön alaiset henkilötiedot</li><li>Työhön liittyvät tai työnhakijoiden henkilötiedot, etuustiedot ja hätäyhteystiedot</li><li>De-identifioidut tai julkisesti saatavilla olevat tiedot</li></ul>"
  },
  "request.next.declineMODPA": {
    "message": "<ul><li>State and local government entities</li><li>National securities associations</li><li>Financial institutions data</li><li>Health information</li><li>Consumer report data</li><li>Motor vehicle records information</li><li>Education records</li><li>Nonprofit organizations assisting public safety</li><li>Human subjects research</li><li>Patient safety and quality improvement information</li><li>Health care quality improvement information</li><li>De-identified data</li><li>Aggregate information</li><li>Publicly available information</li><li>Employment and applicant data</li><li>Contractor data in the work context</li><li>Emergency contact information</li><li>Benefits administration data</li><li>Security and fraud prevention</li><li>Legal compliance</li><li>Product recalls and service functionality</li></ul>"
  },
  "request.next.declineMTCDPA": {
    "message": "<ul><li>Valtion ja paikallishallinnon toimijat, voittoa tavoittelemattomat organisaatiot, korkeakouluopilaitokset, tietyt kansalliset arvopaperiyhdistykset, rahoituslaitokset sekä tietyillä laeilla (kuten Gramm-Leach-Bliley Act ja Health Insurance Portability and Accountability Act) säännellyt tahot ovat vapautettuja</li><li>Suojatut terveystiedot</li><li>Työntekijätiedot, mukaan lukien työnhakijatiedot</li><li>De-identifioidut tiedot</li><li>Julkisesti saatavilla olevat tiedot</li><li>Kootut tiedot</li><li>Henkilötiedot, jotka on kerätty ihmisaiheisissa tutkimuksissa tai kliinisen kokeen yhteydessä</li></ul>"
  },
  "request.next.declineNDPA": {
    "message": "<ul><li>Pseudonymisoidut tiedot</li><li>De-identifioidut tiedot</li><li>Julkisesti saatavilla olevat tiedot</li><li>Julkinen tai vertaisarvioitu tieteellinen tutkimus</li><li>Suojatut terveystiedot</li></ul>"
  },
  "request.next.declineNHDPA": {
    "message": "<ul><li>Pseudonymisoidut tiedot</li><li>De-identifioidut tiedot</li><li>Julkisesti saatavilla olevat tiedot</li><li>Julkinen tai vertaisarvioitu tieteellinen tutkimus</li><li>Suojatut terveystiedot</li></ul>"
  },
  "request.next.declineNJDPL": {
    "message": "<ul><li>Pseudonymisoidut tiedot</li><li>De-identifioidut tiedot</li><li>Julkisesti saatavilla olevat tiedot</li><li>Julkinen tai vertaisarvioitu tieteellinen tutkimus</li><li>Suojatut terveystiedot</li></ul>"
  },
  "request.next.declineOPCA": {
    "message": "Valtion ja paikallishallinnon toimijat, voittoa tavoittelemattomat organisaatiot, korkeakoulut, tietyt kansalliset arvopaperiyhdistykset ja rahoituslaitokset ovat vapautettuja. Lisäksi jotkin tietotyypit ovat vapautettuja:<ul><li>Suojatut terveystiedot</li><li>Työntekijätiedot mukaan lukien työnhakijatiedot</li><li>De-identifioidut tiedot</li><li>Julkisesti saatavilla olevat tiedot</li><li>Kootut tiedot</li><li>Henkilötiedot, jotka on kerätty ihmisaiheisissa tutkimuksissa tai kliinisen kokeen yhteydessä</li></ul>"
  },
  "request.next.declinePDPA": {
    "message": "<ul><li>Henkilötiedot, joita käsitellään henkilökohtaista tai kotitalouteen liittyvää toimintaa varten</li><li>Valtion viranomaisten suorittama käsittely, joka liittyy kansalliseen turvallisuuteen, yleiseen turvallisuuteen tai verotukseen</li><li>Toimittaminen journalistisiin, taiteellisiin tai kirjallisiin tarkoituksiin yleisen edun nimissä</li><li>Käsittely edustajainhuoneessa, senaatissa, parlamentissa tai näiden valiokunnissa</li><li>Tuomioistuinten ja oikeudellisten virkailijoiden harjoittama käsittely heidän tehtäviensä puitteissa</li><li>Luottotietotoimistojen ja niiden jäsenten suorittama käsittely luottotietoliiketoimintaa koskevan lain mukaisesti</li></ul>"
  },
  "request.next.declinePDPL": {
    "message": "<ul><li>Luonnollisen henkilön suorittama henkilötietojen käsittely puhtaasti henkilökohtaisiin tarkoituksiin</li><li>Pätevä julkinen viranomainen käsittelee tietoja suoraan lakisääteisten tehtäviensä suorittamiseksi</li><li>Käsittely, joka on tarpeen kansallisen turvallisuuden tai yleisen järjestyksen vuoksi</li><li>Lain sallima suostumukseton käsittely pankki- ja rahoitusalalla</li><li>Turvallisuuspalveluiden suorittama käsittely kansallisten etujen turvaamiseksi</li></ul>"
  },
  "request.next.declinePIPEDA": {
    "message": "<ul><li>Poikkeusten oikeus saada tieto tulisi olla rajattu ja tarkasti määritelty.</li><li>Syyt tiedon epäämiseen tulisi ilmoittaa yksilölle pyynnöstä.</li><li>Poikkeuksiin voi sisältyä tietoja, joiden toimittaminen on kohtuuttoman kallista, tietoja, jotka sisältävät viittauksia muihin henkilöihin, tietoja, joita ei voida paljastaa laillisista, turvallisuuteen liittyvistä tai liikesalaisuusperusteisista syistä, ja tietoja, joihin liittyy asianajajan ja asiakkaan välinen tai oikeudellinen privilegio.</li></ul>"
  },
  "request.next.declinePIPL": {
    "message": "当 henkilötietojen käsittelijä käsittelee henkilötietoja, eikä niistä tarvitse ilmoittaa tai ne on pidettävä salassa lain tai hallinnollisten säännösten mukaisesti, ei yksityishenkilöille tarvitse ilmoittaa edellisen kohdan第一款:ssa mainituista seikoista。"
  },
  "request.next.declinePOPIA": {
    "message": "<ul><li>Henkilökohtaisia tai kotiin liittyviä tarkoituksia varten suoritettu toiminta</li><li>Täysin de-identifioidut tiedot</li><li>Kansallinen turvallisuus</li><li>Lainvalvonta</li><li>Ministerineuvosto ja sen valiokunnat tai maakunnan toimeenpaneva neuvosto</li><li>Tuomioistuinten oikeudelliset tehtävät, jotka mainitaan perustuslain pykälässä 166.</li></ul>"
  },
  "request.next.declineRIDTPPA": {
    "message": "<ul><li>State and local government entities</li><li>Nonprofit organizations</li><li>Institutions of higher education</li><li>National securities associations</li><li>Financial institutions data</li><li>Health information</li><li>Patient substance use treatment information</li><li>Human subjects research</li><li>Health care quality improvement information</li><li>Patient safety and quality improvement information</li><li>De-identified health information</li><li>Intermingled data maintained by covered service organizations</li><li>Public health activities data</li><li>Consumer report data</li><li>Motor vehicle records information</li><li>Education records</li><li>Farm credit system information</li><li>Employment and applicant data</li><li>Contractor data in the work context</li><li>Emergency contact information</li><li>Benefits administration data</li><li>De-identified data</li><li>Aggregate information</li><li>Publicly available information</li></ul>"
  },
  "request.next.declineTDPSA": {
    "message": "Valtion ja paikallishallinnon toimijat, voittoa tavoittelemattomat organisaatiot, korkeakoulut, tietyt kansalliset arvopaperiyhdistykset, rahoituslaitokset sekä tietyillä laeilla (kuten Gramm-Leach-Bliley Act ja Health Insurance Portability and Accountability Act) säännellyt tahot ovat vapautettuja."
  },
  "request.next.declineTIPA": {
    "message": "<ul><li>Valtion viranomaiset ja hallinnolliset yksiköt</li><li>HIPAA/HITECH-lainsäädännön piiriin kuuluvat tahot ja liikealan kumppanit</li><li>Rahoituslaitokset ja niiden tytäryhtiöt, joihin sovelletaan Gramm‑Leach‑Bliley Actia (GLBA)</li><li>Korkeakoulut</li><li>Voittoa tavoittelemattomat organisaatiot</li><li>Tennesseen lainsäädännön alaiset vakuutusyhtiöt</li><li>Fair Credit Reporting Actin (FCRA) sääntelemät henkilötiedot</li><li>Työsuhteisiin tai kaupalliseen kontekstiin liittyvät henkilötiedot</li><li>Julkisesti saatavilla olevat, yhteen kootut tai anonymisoidut tiedot</li><li>FERPAn tai COPPAn sääntelemät henkilötiedot</li><li>Potilasturvallisuustyön tuotokset ja muut terveysdata, jotka on vapautettu liittovaltion lain nojalla</li><li>Tieteellinen tai tilastollinen tutkimusaineisto, joka täyttää lakisääteiset turvatoimet</li></ul>"
  },
  "request.next.declineUCPA": {
    "message": "<ul><li>Valtion ja paikallishallinnon toimijat, voittoa tavoittelemattomat organisaatiot, korkeakouluopilaitokset, tietyt kansalliset arvopaperiyhdistykset, rahoituslaitokset sekä tietyillä laeilla (kuten Gramm-Leach-Bliley Act ja Health Insurance Portability and Accountability Act) säännellyt tahot ovat vapautettuja</li><li>Suojatut terveystiedot</li><li>Työntekijätiedot, mukaan lukien työnhakijatiedot</li><li>De-identifioidut tiedot</li><li>Julkisesti saatavilla olevat tiedot</li><li>Kootut tiedot</li><li>Henkilötiedot, jotka on kerätty ihmisaiheisissa tutkimuksissa tai kliinisen kokeen yhteydessä</li></ul>"
  },
  "request.next.declineVCDPA": {
    "message": "<ul><li>HIPAA:n alainen suojattu terveyteen liittyvä tieto;</li><li>Title 32.1:n mukaiset terveystiedot;</li><li>Potilaan tunnistetiedot 42 U.S.C. § 290dd-2:n nojalla;</li><li>Tunnistettavissa olevat yksityiset tiedot, joihin sovelletaan liittovaltion ihmiskoehenkilöiden suojaa koskevaa 45 C.F.R. Part 46 -sääntöä; tunnistettavissa olevat yksityiset tiedot, joita kerätään hyvässä kliinisessä tutkimuskäytännössä The International Council for Harmonisation of Technical Requirements for Pharmaceuticals for Human Use -suositusten mukaisesti; liittovaltion lakien mukainen ihmiskoehenkilöiden suoja 21 C.F.R. Parts 6, 50 ja 56; tai henkilötiedot, joita käytetään tai jaetaan tässä luvussa vahvistettujen vaatimusten mukaisesti taikka muussa soveltuvassa laissa sallitussa tutkimuksessa;</li> <li>Tiedot ja asiakirjat, jotka on luotu liittovaltion Health Care Quality Improvement Act of 1986:n (42 U.S.C. § 11101 et seq.) pohjalta;</li><li>Potilasturvallisuuteen liittyvät tiedot liittovaltion Patient Safety and Quality Improvement Actin (42 U.S.C. § 299b-21 et seq.) mukaisesti;</li><li>Terveydenhuoltoon liittyvistä tiedoista peräisin olevat tiedot, jotka on anonymisoitu HIPAA:n vaatimusten mukaisesti;</li><li>Tiedot, jotka ovat peräisin tai sekoittuneet erottamattomiksi edellä mainittujen tietojen kanssa, tai joita käsittelee HIPAA:n mukainen covered entity tai business associate, tai 42 U.S.C. § 290dd-2:n mukainen ohjelma tai qualified service organization;</li><li>Tiedot, joita käytetään pelkästään kansanterveyden edistämiseen ja jotka ovat HIPAA:n sallimia;</li><li>Kaikki henkilötiedot, jotka liittyvät kuluttajan luottokelpoisuuteen, luottomaineeseen, luottokapasiteettiin, luonteeseen, yleiseen maineeseen, henkilökohtaisiin ominaisuuksiin tai elämäntapaan, joita kuluttajaraportteja varten toimittaa kuluttajatietotoimisto tai tiedontuottaja, sekä kuluttajaraportin käyttäjä, mutta vain siltä osin kuin tätä toimintaa valvoo ja sallii liittovaltion Fair Credit Reporting Act (15 U.S.C. § 1681 et seq.);</li> <li>Henkilötiedot, joita kerätään, käsitellään, myydään tai luovutetaan liittovaltion Driver's Privacy Protection Act of 1994:n (18 U.S.C. § 2721 et seq.) mukaisesti;</li><li>Liittovaltion Family Educational Rights and Privacy Act (20 U.S.C. § 1232g et seq.) -lain alaiset henkilötiedot;</li> <li>Henkilötiedot, joita kerätään, käsitellään, myydään tai luovutetaan liittovaltion Farm Credit Actin (12 U.S.C. § 2001 et seq.) mukaisesti;</li><li>Tiedot, joita käsitellään tai ylläpidetään (i) kun yksilö hakee tai on työsuhteessa controlleriin, prosessoriin tai kolmanteen osapuoleen taikka toimii agenttina tai itsenäisenä urakoitsijana, siltä osin kuin tiedot kerätään ja niitä käytetään kyseisessä roolissa; (ii) yksilön hätänumerotietona, jota käytetään hätäyhteydenottoon; tai (iii) joita on tarpeen säilyttää etujen hallinnointia varten toisen henkilön suhteen kohtaan (i) liittyen ja joita käytetään noiden etujen hallinnointiin.</li></ul>"
  },
  "request.next.escalateToAuthorityNoReply": {
    "message": "Suositus: vie pyyntösi eteenpäin { authorityLong }:lle ({authorityShort})."
  },
  "request.next.escalateToAuthorityPartial": {
    "message": "Suositus: jos uskot, että { companyName } olisi pitänyt noudattaa pyyntöäsi täysin, suosittelemme viemään asian eteenpäin { authorityLong }:lle ({authorityShort})."
  },
  "request.next.escalatedAndNoSuccess": {
    "message": "Olet vienyt pyyntösi eteenpäin taholle {dpaLong} ({dpaShort}); jatka yhteydenpitoa suoraan heidän kanssaan. Emme voi enää auttaa tässä asiassa."
  },
  "request.next.esclateButton": {
    "message": "Eskaloi { authority } -taholle"
  },
  "request.next.findOutMore": {
    "message": "Lue lisää näistä poikkeuksista"
  },
  "request.next.organizationsHaveXDays": {
    "message": "{regulationType} mukaisesti organisaatioilla on { timeLimit } päivää aikaa vastata pyyntöösi."
  },
  "request.next.reminderButton": {
    "message": "Lähetä organisaatiolle muistutussähköposti"
  },
  "request.next.selectTheOptions1": {
    "message": "Valitse jokin seuraavista vaihtoehdoista:"
  },
  "request.next.selectTheOptions2": {
    "message": "Jos haluat tehdä jatkotoimia, valitse jokin seuraavista vaihtoehdoista:"
  },
  "request.next.selectTheOptions3": {
    "message": "Jos et halua odottaa, valitse jokin seuraavista vaihtoehdoista:"
  },
  "request.next.sendAReminderEmail": {
    "message": "Suositus: lähetä organisaatiolle muistutussähköposti."
  },
  "request.next.waitUntilXDays": {
    "message": "Suositus: odota, kunnes { timeLimit } päivää on kulunut, jotta yrityksellä on aikaa käsitellä pyyntösi."
  },
  "request.next.waitUntilXDaysAfterReminder": {
    "message": "Suositus: odota, kunnes { timeLimit } päivää on kulunut pyynnön lähettämisestä, jotta organisaatiolla on aikaa käsitellä pyyntösi muistutussähköpostin jälkeen."
  },
  "request.next.whatsNext": {
    "message": "Mitä seuraavaksi"
  },
  "request.success": {
    "message": "Onneksi olkoon, { companyName } noudatti pyyntöäsi onnistuneesti. Henkilötietosi poistetaan automaattisesti tältä sivustolta 120 päivän kuluttua alkuperäisestä pyynnöstäsi. Vaihtoehtoisesti voit <a>poistaa henkilötietosi nyt</a>."
  },
  "request.timeline.esclateTo": {
    "message": "Eskaloi pyyntösi"
  },
  "request.timeline.reminderSent": {
    "message": "Muistutus lähetetty"
  },
  "request.timeline.requestNotSent": {
    "message": "Pyyntöä ei lähetetty"
  },
  "request.timeline.requestSent": {
    "message": "Pyyntö lähetetty"
  },
  "request.timeline.requestTimeline": {
    "message": "Pyyntösi aikajana"
  },
  "request.timeline.sendEscalation": {
    "message": "Eskalointi lähetetty"
  },
  "request.timeline.sendEscalationDays": {
    "message": "{days, plural, =0 {today} one {tommorow} other {in # days}}"
  },
  "request.timeline.sendReminder": {
    "message": "Lähetä muistutus"
  },
  "request.timeline.sendReminderDays": {
    "message": "{days, plural, =0 {today} one {tommorow} other {in # days}}"
  },
  "request.timeline.sinceEscalationDays": {
    "message": "{days, plural, =0 {today} one {yesterday} other {# days ago}}"
  },
  "request.timeline.sinceReminderDays": {
    "message": "{days, plural, =0 {today} one {yesterday} other {# days ago}}"
  },
  "request.timeline.sinceRequestDays": {
    "message": "{days, plural, =0 {today} one {yesterday} other {# days ago}}"
  },
  "request.title": {
    "message": "Pyyntösi {regulationType} -tiedot"
  },
  "requestEscalation.complaint": {
    "message": "Lisätiedot"
  },
  "requestEscalation.complaintText": {
    "message": "Kerro, miksi et ole tyytyväinen organisaation tapaan käsitellä pyyntöäsi"
  },
  "requestEscalation.esclateButtonForm": {
    "message": "Avaa eskalointilomake"
  },
  "requestEscalation.formDisclamer": {
    "message": "Jotta voit viedä pyyntöäsi eteenpäin, sinun tulee täyttää lomake {authority}-verkkosivulla. Napsauta alla olevaa painiketta avataksesi lomakkeen uuteen välilehteen."
  },
  "requestEscalation.geography": {
    "message": "Sijainti"
  },
  "requestEscalation.geographyText ": {
    "message": "Valitse asuinpaikkasi"
  },
  "requestEscalation.phoneDisclamer": {
    "message": "Viedäksesi pyyntöäsi eteenpäin, soita {authority}-viranomaiselle numeroon {phone}."
  },
  "requestEscalation.submit": {
    "message": "Tarkista ja lähetä"
  },
  "search.companyPlaceholder": {
    "message": "Hae organisaatiota"
  },
  "search.noResults": {
    "message": "Etkö löydä organisaatiota?"
  },
  "search.noResultsMore": {
    "message": "Napsauta tästä lisätäksesi sellaisen"
  },
  "sendEmailButton.copy": {
    "message": "Kopioi sähköpostiteksti leikepöydälle"
  },
  "sendEmailButton.default": {
    "message": "Avaa oletussähköpostiohjelmassa"
  },
  "sendEmailButton.gmail": {
    "message": "Avaa Gmailissa"
  },
  "sendEmailButton.yahoo": {
    "message": "Avaa Yahoo Mailissa"
  },
  "social.chromeCTA": {
    "message": "Lataa se Chromeen"
  },
  "social.chromeTitle": {
    "message": "Google Chrome -laajennus"
  },
  "social.emailBody": {
    "message": "Tutustu YourDigitalRights.org-sivustoon, ilmaiseen palveluun, joka helpottaa selvittämään, mitä henkilökohtaisia tietoja tuhansilla organisaatioilla on sinusta, ja pyytämään niiden poistamista."
  },
  "social.emailSubject": {
    "message": "Ota selvää, mitä henkilökohtaisia tietoja tuhansilla organisaatioilla on sinusta, ja pyydä niiden poistamista | Your Digital Rights"
  },
  "social.extensionHeadline": {
    "message": "Kieltäydy suoraan selaimestasi"
  },
  "social.extensionText": {
    "message": "Haluatko parempaa hallintaa siihen, kenellä on pääsy henkilötietoihisi? Selaimen laajennuksemme avulla voit kieltäytyä vierailemistasi sivustoista yhdellä napsautuksella."
  },
  "social.facebookQuote": {
    "message": "Ota selvää, mitä henkilökohtaisia tietoja tuhansilla organisaatioilla on sinusta, ja pyydä niiden poistamista. Tutustu yourdigitalrights.org-sivustoon."
  },
  "social.firefoxCTA": {
    "message": "Lataa se Firefoxiin"
  },
  "social.frefoxTitle": {
    "message": "Firefox-laajennus"
  },
  "social.shareHeading": {
    "message": "Jos koet tämän palvelun hyödylliseksi, jaa tieto eteenpäin"
  },
  "social.twitterTitle": {
    "message": "Ota selvää, mitä henkilökohtaisia tietoja tuhansilla organisaatioilla on sinusta, ja pyydä niiden poistamista. Tutustu yourdigitalrights.org-sivustoon."
  },
  "stats.description": {
    "message": "Tietosuojapyyntöjen tilastot."
  },
  "stats.statsSubTitle": {
    "message": "Missiomme on auttaa ihmisiä saamaan takaisin verkkoyksityisyytensä hallinnan antamalla heille mahdollisuuden pyytää organisaatioita poistamaan tai toimittamaan kopion heidän henkilötiedoistaan. Seuraavat tilastot osoittavat, mitkä organisaatiot ovat saaneet eniten pyyntöjä eri ajanjaksoina."
  },
  "stats.statsTitle": {
    "message": "Pyyntöjen tilastot"
  },
  "stats.title": {
    "message": "Pyyntöjen tilastot"
  },
  "stats.titleAlltime": {
    "message": "Eniten pyyntöjä koko aikana"
  },
  "stats.titleMonth": {
    "message": "Kuukauden suosituimmat pyynnöt"
  },
  "stats.titleWeek": {
    "message": "Viikon suosituimmat pyynnöt"
  },
  "stats.titleYear": {
    "message": "Vuoden suosituimmat pyynnöt"
  },
  "stats.total": {
    "message": "Lähetettyjen pyyntöjen kokonaismäärä: {requestCount, number}"
  },
  "subscribe.alertsOneLiner1": {
    "message": "Ole askeleen edellä verkon uhkia ja hallitse henkilötietojasi Privacy Alerts -palvelun avulla! Uutiskirjeemme tarjoaa tuoreimmat asiantuntijaneuvot, vinkit ja niksit yksityisyyden suojaamiseksi digitaalisessa maailmassa. Tilaa nyt pysyäksesi ajan tasalla ja vahvistaaksesi asemaasi!"
  },
  "subscribe.title": {
    "message": "Tilaa Privacy Alerts!"
  },
  "support.description1": {
    "message": "Ymmärrämme, että yritysten saaminen poistamaan tietosi voi joskus olla turhauttavaa."
  },
  "support.description2": {
    "message": "Maksullinen tukipalvelumme tarjoaa sinulle suoran yhteyden tiimimme jäseneen, joka auttaa sinua mielellään tietojesi poistamis- tai käyttöpyynnössä."
  },
  "support.posPaidtitle": {
    "message": "Kiitos!"
  },
  "support.postPaidDescription1": {
    "message": "Ota meihin yhteyttä seuraavaan sähköpostiosoitteeseen, jotta saat käyttöösi maksullisen tukipalvelun:"
  },
  "support.postPaidDescription2": {
    "message": "{email}."
  },
  "support.seoDescription": {
    "message": "Maksullinen tukipalvelu tarjoaa sinulle suoran yhteyden yhteen henkilökuntamme jäseneen"
  },
  "support.seoTitle": {
    "message": "Tuki"
  },
  "support.title": {
    "message": "Maksullinen tuki"
  },
  "thankyou.copyPart1Copy": {
    "message": "on kopioitu leikepöydälle, sinun tarvitsee vain liittää se sähköpostiin, tarkistaa se ja napsauttaa Lähetä."
  },
  "thankyou.copyPart1Email": {
    "message": "sähköpostin pitäisi olla avautunut sähköpostiohjelmassasi, sinun tarvitsee vain tarkistaa se ja napsauttaa Lähetä."
  },
  "thankyou.description": {
    "message": "Kiitos"
  },
  "thankyou.donation": {
    "message": "Autat meitä pitämään tämän palvelun maksuttomana <a>tekemällä lahjoituksen</a>, joka auttaa varmistamaan pitkän aikavälin taloudellisen vakauden ja riippumattomuuden."
  },
  "thankyou.findCompany": {
    "message": "Etsi toinen organisaatio"
  },
  "thankyou.howLongToReply": {
    "message": "Organisaatioilla on {days} aikaa vastata, ja ne voivat pyytää lisätietoja henkilöllisyytesi varmistamiseksi."
  },
  "thankyou.requestTypeAccess": {
    "message": "Pyyntö saada pääsy tietoihin"
  },
  "thankyou.requestTypeDelete": {
    "message": "Tietojen poistopyyntö"
  },
  "thankyou.seotitle": {
    "message": "Kiitos"
  },
  "thankyou.title": {
    "message": "Kiitos!"
  }
}
