{
  "UKgdprOption": {
    "message": "RGPD (Royaume-Uni)"
  },
  "about.aboutTitle": {
    "message": "Notre mission"
  },
  "about.consciousDigital": {
    "message": "Qui nous sommes"
  },
  "about.consciousDigital1": {
    "message": "YourDigitalRights.org est une production de {cd}, un organisme de bienfaisance enregistré créant des initiatives numériques centrées sur les personnes qui promeuvent et font progresser les droits humains numériques."
  },
  "about.contributors": {
    "message": "Contributeurs"
  },
  "about.contributorsBody1": {
    "message": "{linkedin} - Développeur web front-end."
  },
  "about.contributorsBody3": {
    "message": "{linkedin} - Développeur web front-end."
  },
  "about.contributorsBody4": {
    "message": "{linkedin} - Développeur web front-end."
  },
  "about.contributorsBody5": {
    "message": "{linkedin} - Ingénieur Infrastructures."
  },
  "about.createdByBody2": {
    "message": "{linkedin} - Développeur web frontend, développeur d'applications mobiles et créateur de Skyjacker, le jeu de suivi de vol AR."
  },
  "about.description": {
    "message": "Vos droits numériques ont été créés parce que nous croyons que vous avez le droit à la vie privée et que l'exercice de votre droit à la vie privée devrait être facile."
  },
  "about.funding": {
    "message": "Financement"
  },
  "about.fundingBody1": {
    "message": "Ce projet est autofinancé par ses créateurs, et avec l'aide de vos dons."
  },
  "about.missionBody1": {
    "message": "YourDigitalRights.org was created because we believe that privacy is a basic human right, and that exercising this right should be easy. The European {gdpr} (GDPR), the {ccpa} (CCPA), and the Brazilian {lgpd} (LGPD) provide the legal infrastructure to protect people’s fundamental right of privacy online."
  },
  "about.missionBody2": {
    "message": "Privacy regulations such as the GDPR, the CCPA and the LGPD are a step in the right direction, but exercising your rights under these legislations is still hard enough for most people not to bother with it. The situation is made worse because many organizations make it hard to file data requests (for example by not publishing any corporate email addresses on their website). The purpose of this service is to make the rights granted by these legislations accessible to everyone."
  },
  "about.missionBody3": {
    "message": "C'est un service gratuit. Nous ne sommes pas une entreprise et n'avons pas de modèle économique. Nous n'offrons aucun service aux organisations. Nous ne collectons ni n'échangeons aucune donnée personnelle. Ce service est <a>Open Source</a>."
  },
  "about.sponsors": {
    "message": "Organisations de soutien"
  },
  "about.sponsorsBody2": {
    "message": "{crunchbase} - pour fournir un instantané de leur base de données d'entreprise que nous utilisons pour enrichir notre liste d'organisations."
  },
  "about.sponsorsBody3": {
    "message": "{featureupvote} - pour fournir un moyen efficace de recueillir les commentaires de la communauté concernant notre {roadmap}."
  },
  "about.sponsorsBody4": {
    "message": "{innocraft} - pour avoir fourni une version hébergée de Matomo (Piwik), la plate-forme d'analyse Web open source et soucieuse de la confidentialité."
  },
  "about.sponsorsBody5": {
    "message": "{mailgo} - pour avoir créé une superbe bibliothèque open source qui rend les liens 'mailto' conviviaux et pour être super réactif à nos demandes."
  },
  "about.sponsorsBody6": {
    "message": "{sws} - pour nous aider à mettre en place une stratégie de référencement."
  },
  "about.sponsorsBody7": {
    "message": "{ama} - pour nous aider à comprendre et soutenir la réglementation brésilienne en matière de confidentialité des données, Lei Geral de Proteção de Dados Pessoais (LGPD)."
  },
  "about.sponsorsTitle": {
    "message": "Nous aimerions remercier les organisations suivantes pour avoir soutenu notre effort open source en fournissant une version gratuite ou à prix réduit de leurs services :"
  },
  "about.title": {
    "message": "À propos de nous"
  },
  "aboutOrg.details": {
    "message": "Information additionnelle:"
  },
  "aboutOrg.numRequests": {
    "message": "Nombre de requêtes envoyées :"
  },
  "aboutOrg.privacyPolicy": {
    "message": "Politique de confidentialité:"
  },
  "contribute.creadit": {
    "message": "Bien que nous ne puissions pas nous permettre de vous payer pour votre travail, nous sommes plus que heureux de vous accorder du crédit pour vos contributions, que ce soit sur ce site Web, sur github, ou par d'autres moyens."
  },
  "contribute.creditTitle": {
    "message": "Crédit"
  },
  "contribute.crowdinStep1": {
    "message": "Créez un compte sur Crowdin en suivant ce <a>lien</a>."
  },
  "contribute.crowdinStep2": {
    "message": "Suivez ce lien <a></a> pour charger le système de traduction."
  },
  "contribute.crowdinStep3": {
    "message": "Choisissez une langue (vous devrez vous connecter à Crowdin pour faire ceci)."
  },
  "contribute.crowdinStep4": {
    "message": "Vous devriez maintenant voir des boîtes autour des différents morceaux de texte qui composent le site Web. Survolez le texte que vous souhaitez traduire et cliquez sur l'icône qui apparaîtra au coin du texte."
  },
  "contribute.crowdinStep5": {
    "message": "Un éditeur s'ouvrira où vous pourrez fournir votre traduction. N'oubliez pas de cliquer sur enregistrer lorsque vous aurez terminé."
  },
  "contribute.crowdinStep6": {
    "message": "Si vous rencontrez des problèmes, veuillez <email>nous contacter.</email>"
  },
  "contribute.description": {
    "message": "Aidez-nous à améliorer YourDigitalRights.org."
  },
  "contribute.dev": {
    "message": "Nos référentiels sont hébergés sur GitHub, le principal étant pour ce <a>site</a>. La meilleure façon de commencer est de nous contacter par e-mail <email></email>. Nous vous ajouterons ensuite à notre chaîne Slack et partagerons les efforts de développement en cours. Sinon, n'hésitez pas à cloner le référentiel et à soumettre des demandes de fusion."
  },
  "contribute.devTitle": {
    "message": "Aide au développement"
  },
  "contribute.reportAProblem": {
    "message": "Si vous rencontrez des problèmes avec ce site, vous pouvez les signaler dans le <a1>issue tracker</a1>, ou via <a2>email</a2>."
  },
  "contribute.reportAProblemTitle": {
    "message": "Signaler un problème"
  },
  "contribute.research": {
    "message": "Nous sommes toujours à la recherche de meilleures façons de promouvoir les droits numériques et de les rendre plus accessibles. Que ce soit pour mieux comprendre comment les gens utilisent la technologie ou comment les organisations en abusent, il y a toujours des projets de recherche en cours. Veuillez <email>e-mail</email>  si vous souhaitez vous impliquer."
  },
  "contribute.researchTitle": {
    "message": "Aide à la recherche"
  },
  "contribute.subtitle": {
    "message": "Ce projet est entièrement développé et maintenu par des bénévoles. Si vous êtes préoccupé par la perte de confidentialité, le capitalisme de surveillance rampant, le micro-ciblage et la désinformation et la nature addictive des services numériques, vous pouvez aider :"
  },
  "contribute.title": {
    "message": "Contribuer"
  },
  "contribute.translate1": {
    "message": "Nous aimerions que ce service soit disponible dans de nombreuses langues. Si le vôtre ne figure pas parmi ceux actuellement disponibles, ou s'il a besoin de mises à jour ou d'améliorations, nous serions ravis de votre aide !"
  },
  "contribute.translate2": {
    "message": "Nous utilisons la plateforme en ligne <a>Crowdin</a> pour créer facilement les chaînes de traduction. Cela rend le processus beaucoup plus facile et ne vous demande pas de savoir quoi que ce soit sur la programmation. Il y a un tutoriel rapide disponible <b>ici</b>. Suivez ces étapes pour commencer :"
  },
  "contribute.translateTitle": {
    "message": "Traduire le site"
  },
  "data-brokers.DBAboutTitle": {
    "message": "Se retirer des meilleurs courtiers en données"
  },
  "data-brokers.brokerAfter": {
    "message": "Ce sont quelques-uns des meilleurs courtiers en données, mais il en existe bien d'autres. Cliquez sur le bouton ci-dessous pour effectuer une recherche dans toute la base de données."
  },
  "data-brokers.brokersIntro": {
    "message": "Les courtiers en données sont des entreprises qui collectent et vendent des données personnelles, généralement à votre insu ou sans votre consentement. Voici quelques-uns des meilleurs courtiers en données, cliquez sur chaque entreprise pour qu'ils effacent vos données en envoyant une demande d'effacement {faq}"
  },
  "data-brokers.description": {
    "message": "Obtenez les meilleurs courtiers en données pour effacer vos données personnelles"
  },
  "data-brokers.searchButton": {
    "message": "Rechercher d'autres organisations"
  },
  "data-brokers.title": {
    "message": "Se retirer des meilleurs courtiers en données"
  },
  "dataProcessors": {
    "message": "Partage de données et processeurs"
  },
  "deletePII.deleteAllPII": {
    "message": "Toutes les demandes"
  },
  "deletePII.deleteSpecificPII": {
    "message": "Cette demande"
  },
  "deletePII.doneAll": {
    "message": "Nous avons supprimé avec succès les données personnelles associées à toutes vos demandes."
  },
  "deletePII.doneRequest": {
    "message": "Nous avons supprimé avec succès les données personnelles associées à cette demande."
  },
  "deletePII.heading": {
    "message": "Supprimer mes données"
  },
  "deletePII.intro": {
    "message": "Vos données personnelles seront automatiquement supprimées 120 jours après qu'une demande ait été faite, cependant vous pouvez choisir de supprimer vos données maintenant. Voulez-vous supprimer les données qui sont associées à cette requête (ref: {ref}), ou à toutes vos requêtes ?"
  },
  "deletemydata.description": {
    "message": "Supprimer mes données"
  },
  "deletemydata.title": {
    "message": "Supprimer mes données"
  },
  "donations.Bitcoin": {
    "message": "Faire un don de Bitcoin"
  },
  "donations.Liberapay": {
    "message": "Faire un don via Liberapay"
  },
  "donations.donateIntro": {
    "message": "YourDigitalRights.org a été créé parce que nous pensons que la protection de la vie privée est importante et que l'exercice de votre droit à la vie privée devrait être facile. C'est pourquoi nous l'avons fait gratuitement. Les dons nous permettent de passer plus de temps à améliorer ce service."
  },
  "donations.headingDonate": {
    "message": "Nous avons besoin de votre soutien"
  },
  "faq.body0A": {
    "message": "Les lois sur la protection des données protègent les personnes en ce qui concerne le traitement de leurs données personnelles par les organisations. Ils définissent les responsabilités que les organisations ont dans le traitement des données personnelles et accordent à chaque personne certains droits relatifs à leurs données."
  },
  "faq.body1": {
    "message": "Les différents pays ont des réglementations différentes en matière de protection de la vie privée en ligne. Ce site Web prend en charge les règlements suivants :"
  },
  "faq.body10A": {
    "message": "Lors de l'envoi d'une demande de données via ce site Web, activez l’option « Assistance de suivi intelligente » pour obtenir des conseils personnalisés sur ce qu’il faut faire au cas où une organisation n’aurait pas répondu à votre demande."
  },
  "faq.body10B": {
    "message": "Si vous n'êtes pas satisfait de la façon dont l'organisation a traité votre demande, vous devez d'abord envoyer à l'organisation un courriel de rappel expliquant votre insatisfaction. Si, après avoir envoyé un rappel à l'organisation, vous n'êtes toujours pas satisfait, vous pouvez vous plaindre auprès de l'Agence de protection des données, un organisme de réglementation gouvernemental. Certains règlements donnent aux individus un droit d'action privé - la possibilité de poursuivre une organisation en justice. Si vous décidez de le faire, nous vous conseillons fortement de demander un conseil juridique indépendant."
  },
  "faq.body10C": {
    "message": "Dans le cadre du RGPD :"
  },
  "faq.body10Ci": {
    "message": "Vous pouvez déposer une plainte auprès des autorités locales de protection des données (DPA). Vous pouvez également chercher à faire respecter vos droits par les tribunaux. Vous pouvez télécharger une liste de DPAs <a>ici</a> (PDF)."
  },
  "faq.body10D": {
    "message": "Dans le cadre du CCPA :"
  },
  "faq.body10Di": {
    "message": "Vous pouvez déposer une plainte auprès du procureur <a>procureur général de Californie</a>. Vous pouvez également faire valoir vos droits par les tribunaux."
  },
  "faq.body10E": {
    "message": "Sous le LGPD:"
  },
  "faq.body10Ei": {
    "message": "Vous pouvez déposer une plainte auprès de l’ANPD, ainsi que faire valoir vos droits par le biais des tribunaux."
  },
  "faq.body11A": {
    "message": "Dans le cadre du RGPD :"
  },
  "faq.body11Ai": {
    "message": "Les organisations peuvent être condamnées à une amende pouvant aller jusqu'à 4 % du chiffre d'affaires mondial annuel pour avoir enfreint le RGPD ou 20 millions d'euros."
  },
  "faq.body11Aii": {
    "message": "<a>En savoir plus</a>"
  },
  "faq.body11B": {
    "message": "Dans le cadre du CCPA :"
  },
  "faq.body11Bi": {
    "message": "La pénalité pour une violation intentionnelle du CCPA est de 7 500 $ par incident et pour une violation non intentionnelle de 2 500 $ par incident. Les consommateurs ont droit à entre $100-$750 d'indemnisation par incident ou dommages réels, selon le montant le plus élevé, si une entreprise n'a pas pris de mesures de sécurité raisonnables en cas de violation d'informations personnelles sensibles."
  },
  "faq.body11Biii": {
    "message": "<a>En savoir plus</a>"
  },
  "faq.body11C": {
    "message": "Les sanctions peuvent être appliquées cumulativement, par jour et par violation, mais toujours en fonction de la gravité et de l'étendue de la violation."
  },
  "faq.body11C0": {
    "message": "Les sanctions administratives applicables sont les suivantes:"
  },
  "faq.body11Ci": {
    "message": "Attention."
  },
  "faq.body11Cii": {
    "message": "Au moyen d'une déclaration claire et complète, indiquant l'origine des données, la non-existence des enregistrements, les critères utilisés et les fins du traitement, selon le cas, dans les quinze jours qui suivent la date de la demande."
  },
  "faq.body11Ciii": {
    "message": "Une amende qui pourrait atteindre 2% des revenus du groupe au Brésil, limitée à 50 millions de BRL$ par violation."
  },
  "faq.body11Civ": {
    "message": "« Très bien tous les jours.»"
  },
  "faq.body11Cix": {
    "message": "Interdiction partielle ou totale de l'exercice d'activités liées au traitement des données."
  },
  "faq.body11Cv": {
    "message": "« Très bien tous les jours.»"
  },
  "faq.body11Cvi": {
    "message": "Blocage des données personnelles auxquelles l'infraction fait référence jusqu'à sa régularisation."
  },
  "faq.body11Cvii": {
    "message": "Suppression des données personnelles auxquelles se réfère la contrefaçon."
  },
  "faq.body11Cviii": {
    "message": "Suspension partielle du fonctionnement de la base de données à laquelle l'infraction fait référence pour une période maximale de 6 (six) mois, prorogable pour une période égale jusqu'à ce que l'activité de traitement soit régularisée par l'organisation."
  },
  "faq.body11D": {
    "message": "Sous le LGPD:"
  },
  "faq.body12A": {
    "message": "Dans le cadre du RGPD :"
  },
  "faq.body12Ai": {
    "message": "Le Data Protection Office (DPO), bien que la législation stipule que les organisations doivent former le personnel à reconnaître les demandes GDPR, peu importe à qui elles parviennent ou dans quel format."
  },
  "faq.body12B": {
    "message": "Dans le cadre du CCPA :"
  },
  "faq.body12Bi": {
    "message": "Le CCPA ne définit pas qui spécifiquement au sein d'une organisation est responsable de cela."
  },
  "faq.body12C": {
    "message": "Sous le LGPD:"
  },
  "faq.body12Ci": {
    "message": "L'officier de la protection des données (DPO). Cependant, de petits agents de traitement des données tels que les micro-entreprises, les startups et les entités juridiques du droit privé, ne sont pas tenus de nommer le contrôleur de données personnelles, mais doivent fournir un canal de communication avec les consommateurs."
  },
  "faq.body13A": {
    "message": "Pour résoudre ce problème, vous devrez configurer un client de messagerie par défaut sur votre système. Voici les instructions sur la façon de procéder sur <a1>Mac</a1> et <a2>Windows</a2>."
  },
  "faq.body1A": {
    "message": "Union européenne - Le Règlement général sur la protection des données (RGPD)"
  },
  "faq.body1B": {
    "message": "California - Loi sur la protection des renseignements personnels des consommateurs (CCPA)"
  },
  "faq.body1C": {
    "message": "Brésil - Loi générale sur la protection des données (LGPD)"
  },
  "faq.body2A": {
    "message": "Le Règlement général sur la protection des données, ou RGPD en abrégé, est un règlement de l'UE qui protège le droit fondamental des personnes à la protection de leurs données personnelles."
  },
  "faq.body2Ai": {
    "message": "<a>Lire le règlement</a>"
  },
  "faq.body2B": {
    "message": "Le GDPR ne s'applique pas à certaines activités, notamment l'application de la loi, la sécurité nationale et uniquement les activités personnelles / domestiques."
  },
  "faq.body2C": {
    "message": "<a>En savoir plus</a>"
  },
  "faq.body3A": {
    "message": "Le RGPD s'applique à :"
  },
  "faq.body3Ai": {
    "message": "Organisations établies au sein de l'UE qui collectent ou traitent des données personnelles (même de personnes situées en dehors de l'UE)"
  },
  "faq.body3Aii": {
    "message": "Organisations établies en dehors de l'UE qui collectent ou traitent des informations personnelles tout en fournissant des biens ou des services (payants ou gratuits) à des personnes situées dans l'UE"
  },
  "faq.body3Aiii": {
    "message": "Organisations établies en dehors de l'UE qui collectent ou traitent des informations personnelles tout en surveillant le comportement des personnes lorsqu'elles se trouvent dans l'UE"
  },
  "faq.body4A": {
    "message": "La California Consumer Privacy Act, ou la CCPA pour bref, est un règlement introduit en Californie en janvier 2020. Il protège le droit fondamental des personnes à la protection de leurs données personnelles et à la protection de la vie privée en ligne."
  },
  "faq.body4Ai": {
    "message": "<a>Lire le règlement</a>"
  },
  "faq.body5A": {
    "message": "L'ACCP s'applique aux organisations qui recueillent les informations personnelles du consommateur, ou pour le compte de laquelle ces informations sont collectées et qui seules, ou conjointement avec d'autres, détermine les fins et les moyens de traitement des informations personnelles du consommateur, qui fait des affaires dans l'État de Californie, et qui satisfont un ou plusieurs des seuils suivants :"
  },
  "faq.body5Ai": {
    "message": "A des revenus bruts annuels supérieurs à vingt-cinq millions de dollars (25 000 000 $)"
  },
  "faq.body5Aii": {
    "message": "Achète, reçoit, vend ou partage chaque année à des fins commerciales, seuls ou en combinaison, les informations personnelles de 50 000 consommateurs, foyers ou appareils ou plus"
  },
  "faq.body5Aiii": {
    "message": "Dérive 50 % ou plus de ses revenus annuels en vendant les informations personnelles du consommateur"
  },
  "faq.body6Ai": {
    "message": "Dans le cadre du RGPD :"
  },
  "faq.body6Aii": {
    "message": "Toute information relative à une personne pouvant être utilisée directement ou indirectement pour l'identifier. Une personne peut être identifiée de différentes manières, notamment par son nom, son numéro d'identification, ses données de localisation ou d'autres identifiants en ligne."
  },
  "faq.body6Aiii": {
    "message": "<a>En savoir plus</a>"
  },
  "faq.body6Bi": {
    "message": "Dans le cadre du CCPA :"
  },
  "faq.body6Bii": {
    "message": "Les informations personnelles sont tout ce qui identifie, se rapporte à, décrit ou est susceptible d'être associé à, ou pourrait raisonnablement être lié, directement ou indirectement, à un consommateur ou à un ménage particulier."
  },
  "faq.body6Biii": {
    "message": "<a>Lire la définition</a>"
  },
  "faq.body6Ci": {
    "message": "Sous le LDPG:"
  },
  "faq.body6Cii": {
    "message": "Toute information relative à une personne physique identifiée ou identifiable telle que son nom, son numéro d’identification, ses données de localisation, son courriel, etc."
  },
  "faq.body6Ciii": {
    "message": "Les données personnelles sensibles sont définies comme une sous-catégorie de données personnelles et s'appliquent lorsque les données traitées concernent l'origine raciale ou ethnique, les croyances religieuses, opinion politique, syndicat ou organisation religieuse, philosophique ou politique, données relatives à la santé ou à la vie sexuelle, génétique ou biométrique."
  },
  "faq.body7A": {
    "message": "Dans le cadre du RGPD :"
  },
  "faq.body7Ai": {
    "message": "Le droit à l'effacement n'est pas absolu et concerne les traitements de données pour lesquels le consentement est la base juridique du traitement. Par exemple, les données nécessaires en raison d'un contrat ou les données d'intérêt public ne relèvent pas de cette définition. Plus précisément, le droit ne s'applique que dans les circonstances suivantes :"
  },
  "faq.body7Aii": {
    "message": "L'organisation n'a plus besoin de vos données. Exemple : après avoir annulé votre abonnement à la salle de sport, il n'est plus nécessaire de conserver les détails de votre nom, adresse, âge et état de santé."
  },
  "faq.body7Aiii": {
    "message": "Vous avez initialement consenti à l'utilisation de vos données, mais vous avez maintenant retiré votre consentement. Exemple : vous avez accepté de participer à une étude de marché et ne souhaitez plus le faire."
  },
  "faq.body7Aiv": {
    "message": "Vous vous êtes opposé à l'utilisation de vos données et vos intérêts l'emportent sur ceux de l'organisation qui les utilise."
  },
  "faq.body7Av": {
    "message": "L'organisation a collecté ou utilisé vos données de manière illégale. Exemple: elle n'a pas respecté les règles de protection des données."
  },
  "faq.body7Avi": {
    "message": "L'organisation a l'obligation légale d'effacer vos données."
  },
  "faq.body7Avii": {
    "message": "Les données ont été collectées auprès de vous en tant qu'enfant pour un service en ligne. Exemple : un réseau social ou une application de jeu. La loi accorde aux enfants une protection particulière car ils peuvent être moins conscients des risques et des conséquences de la transmission de leurs données à des organisations. Même si vous êtes maintenant un adulte, vous avez le droit de faire effacer vos données si elles ont été collectées auprès de vous lorsque vous étiez enfant."
  },
  "faq.body7Aviii": {
    "message": "<a>En savoir plus</a>"
  },
  "faq.body7B": {
    "message": "Dans le cadre du CCPA :"
  },
  "faq.body7Bi": {
    "message": "Les consommateurs peuvent exercer le droit de supprimer leurs données personnelles si :"
  },
  "faq.body7Bii": {
    "message": "Les renseignements personnels ont été recueillis par l'entreprise auprès du consommateur."
  },
  "faq.body7Biii": {
    "message": "Il n’est plus nécessaire que l’entreprise ou le fournisseur de services conservent les renseignements personnels afin de remplir l’une des fins énoncées dans la loi (California civil code article 1798. 05 (d))."
  },
  "faq.body7Biv": {
    "message": "L'entreprise n'a pas le droit de conserver les renseignements personnels en vertu d'une des exemptions générales prévues par la loi (California civil code article 1798.145)."
  },
  "faq.body7C": {
    "message": "Sous le LGPD:"
  },
  "faq.body7Ci": {
    "message": "Le règlement exige que les organisations suppriment les données personnelles d'une personne physique si elle a été demandée, puisque les données ont été collectées sur la base du consentement."
  },
  "faq.body7Cii": {
    "message": "En cas de traitement de données basé sur le consentement, le sujet des données peut demander l'élimination des données collectées, sauf si le stockage est autorisé par le LGPD."
  },
  "faq.body7Ciii": {
    "message": "Si une organisation a partagé les données avec des tierces parties, il doit communiquer à ces tiers toute demande de suppression afin que la procédure puisse être répétée, sauf dans les cas où une telle communication est manifestement impossible ou implique des efforts disproportionnés."
  },
  "faq.body7Ciiii": {
    "message": "En outre, le LGPD indique que les données doivent être supprimées si elles ont été traitées pour des raisons excessives, inutiles ou illégales."
  },
  "faq.body8A": {
    "message": "Il existe certaines circonstances dans lesquelles une organisation est légalement autorisée à refuser d'effacer vos données."
  },
  "faq.body8Ai": {
    "message": "Dans le cadre du RGPD :"
  },
  "faq.body8Aii": {
    "message": "Lorsque la conservation de vos données est nécessaire pour des raisons de liberté d'expression et d'information (cela inclut le journalisme et les finalités académiques, artistiques et littéraires)."
  },
  "faq.body8Aiii": {
    "message": "Lorsque l'organisation est légalement tenue de conserver vos données."
  },
  "faq.body8Aiv": {
    "message": "Lorsque la conservation de vos données est nécessaire pour des raisons de santé publique."
  },
  "faq.body8Av": {
    "message": "Lorsque la conservation de vos données est nécessaire pour établir, exercer ou défendre des droits légaux."
  },
  "faq.body8Avi": {
    "message": "Lorsque l'effacement de vos données porterait préjudice à la recherche scientifique ou historique, ou à l'archivage d'intérêt public."
  },
  "faq.body8Avii": {
    "message": "Si, après examen de votre demande, l'organisation décide qu'elle n'a pas besoin d'effacer vos données, elle doit quand même vous répondre. Il doit vous expliquer pourquoi il estime qu'il n'est pas nécessaire d'effacer vos données et vous informer de votre droit de vous plaindre de cette décision auprès de l'ICO ou auprès des tribunaux."
  },
  "faq.body8B": {
    "message": "L'organisme peut également refuser votre demande si celle-ci est, comme le stipule la loi, « manifestement infondée ou excessive »."
  },
  "faq.body8Bi": {
    "message": "<a>En savoir plus</a>"
  },
  "faq.body8C": {
    "message": "Dans le cadre du CCPA :"
  },
  "faq.body8Ci": {
    "message": "Liberté d'expression ou autre droit prévu par la loi."
  },
  "faq.body8Cii": {
    "message": "Traitement à des fins de recherche, si la suppression des informations personnelles rendait impossible ou compromettait gravement la réalisation de ces recherches."
  },
  "faq.body8Ciii": {
    "message": "Le traitement de ces informations personnelles est nécessaire pour se protéger contre les activités illégales ou poursuivre les responsables de l'activité."
  },
  "faq.body8Civ": {
    "message": "Pour se conformer à une obligation légale."
  },
  "faq.body8Cix": {
    "message": "Autrement, utiliser les renseignements personnels du consommateur, en interne, de manière licite et compatible avec le contexte dans lequel le consommateur a fourni ces renseignements."
  },
  "faq.body8Cv": {
    "message": "Exécuter un contrat entre l'entreprise et le consommateur."
  },
  "faq.body8Cvi": {
    "message": "Détectez les incidents de sécurité, protégez-vous contre les activités malveillantes, trompeuses, frauduleuses ou illégales, ou poursuivez les responsables de ces activités."
  },
  "faq.body8Cvii": {
    "message": "Déboguez pour identifier et réparer les erreurs qui nuisent à la fonctionnalité prévue existante."
  },
  "faq.body8Cviii": {
    "message": "Permettre uniquement des utilisations internes qui sont raisonnablement alignées sur les attentes du consommateur en fonction de la relation du consommateur avec l'entreprise."
  },
  "faq.body8D": {
    "message": "<a>En savoir plus</a>"
  },
  "faq.body8E": {
    "message": "Sous le LGPD:"
  },
  "faq.body8F": {
    "message": "Le LGPD permet de conserver les données dans les buts suivants :"
  },
  "faq.body8Fi": {
    "message": "Se conformer à une obligation législative ou réglementaire de la part de l'organisation."
  },
  "faq.body8Fii": {
    "message": "Etudes effectuées par un organisme de recherche, garantissant dans la mesure du possible l'anonymisation des données personnelles."
  },
  "faq.body8Fiii": {
    "message": "Transférer à des tiers, en conformité avec les exigences de traitement des données énoncées dans la présente loi."
  },
  "faq.body8Fiv": {
    "message": "L'utilisation exclusive de l'organisation de données anonymisées, à condition que l'accès des données par des tiers soit interdit."
  },
  "faq.body9A": {
    "message": "Dans le cadre du RGPD :"
  },
  "faq.body9Ai": {
    "message": "faq.Une organisation dispose d'un mois pour se conformer à une demande. Le délai peut être allongé à 2 mois supplémentaires compte tenu de la complexité et du nombre de demandes. Dans tous les cas, l'organisation doit vous informer de cette prolongation dans un délai d'un mois à compter de la réception de la demande."
  },
  "faq.body9Aii": {
    "message": "Dans le cadre du CCPA :"
  },
  "faq.body9Aiii": {
    "message": "La date limite pour répondre à une demande est de 45 jours à compter de la réception de la demande du consommateur. Le délai peut être prolongé de 45 jours supplémentaires lorsque cela est raisonnablement nécessaire, si le consommateur en est informé dans les 45 premiers jours."
  },
  "faq.body9C": {
    "message": "Sous le LGPD:"
  },
  "faq.body9D": {
    "message": "Le LGPD spécifie un délai en ce qui concerne le droit à la confirmation de l'existence de données à caractère personnel et le droit d'accès aux données personnelles :"
  },
  "faq.body9Di": {
    "message": "Dans un format simplifié, si la confirmation ou l'accès est fourni immédiatement."
  },
  "faq.body9Dii": {
    "message": "Au moyen d'une déclaration claire et complète, indiquant l'origine des données, la non-existence des enregistrements, les critères utilisés et le but du traitement, selon le cas, dans les 15 (quinze jours) qui suivent la date de la demande."
  },
  "faq.bodyWhatIsLGPD1": {
    "message": "Le LGPD (Lei Geral de Proteção de Dados Pessoais) est un règlement brésilien établissant des règles de collecte, la manipulation, le stockage et le partage des données personnelles gérées par des organisations. Il fixe comme objectifs principaux la protection des droits fondamentaux de la liberté et de la vie privée des personnes."
  },
  "faq.bodyWhatIsLGPD2": {
    "message": "<a>Lire le règlement</a>"
  },
  "faq.bodyWhoLGPDAppliesTo1": {
    "message": "Le LGPD s'applique à toute personne physique ou morale régie par le droit public ou privé, qui traite les données personnelles (comme la collecte, la production, la réception, la classification, le traitement, etc.). dans le territoire brésilien et en dehors du pays, quand:"
  },
  "faq.bodyWhoLGPDAppliesTo2": {
    "message": "Les données personnelles sont collectées au Brésil"
  },
  "faq.bodyWhoLGPDAppliesTo3": {
    "message": "Les données sont liées à des individus situés sur le territoire brésilien, ou"
  },
  "faq.bodyWhoLGPDAppliesTo4": {
    "message": "Leur objectif est d'offrir des produits et/ou des services aux individus, brésiliens ou étrangers, au Brésil"
  },
  "faq.bodyWhoLGPDAppliesTo5": {
    "message": "Le LGPD n'est pas applicable dans les cas où le traitement des données personnelles est effectué :"
  },
  "faq.bodyWhoLGPDAppliesTo6": {
    "message": "Par une personne physique à des fins exclusivement privées et non commerciales."
  },
  "faq.bodyWhoLGPDAppliesTo7": {
    "message": "Exclusivement à des fins journalistiques, artistiques ou académiques."
  },
  "faq.bodyWhoLGPDAppliesTo8": {
    "message": "Par les pouvoirs publics, en cas d'utilisation pour la promotion de la sécurité publique, la défense nationale, la sûreté de l'État ou les activités d'enquête et de poursuite d'infractions pénales."
  },
  "faq.bodyWhoLGPDAppliesTo9": {
    "message": "Quand l'origine des données n'est pas un territoire brésilien et : a) n'est pas l'objet d'un traitement de données au Brésil ; c) n'est pas partagé avec les agents de traitement brésiliens ; d) n'est pas partagé avec d'autres pays qui ne sont pas le pays d'origine, aussi longtemps que le pays d'origine dispose d'une loi ou d'un règlement qui fournissent un niveau de protection des données à caractère personnel équivalent à la protection des données offerte par la LGPD."
  },
  "faq.heading0": {
    "message": "Que sont les lois sur la protection des données?"
  },
  "faq.heading1": {
    "message": "Quelles lois sur la protection des données me protègent ?"
  },
  "faq.heading10": {
    "message": "Que dois-je faire si une organisation ne s'est pas conformée ou ne s'est pas entièrement conformée à ma demande ?"
  },
  "faq.heading11": {
    "message": "Quelles sont les sanctions qu'une organisation qui ne se conforme pas à une demande peut encourir ?"
  },
  "faq.heading12": {
    "message": "Qui dans une organisation est responsable du traitement des demandes ?"
  },
  "faq.heading13": {
    "message": "Lors de l'envoi d'une demande via le site Web, je reçois un message d'erreur ou rien ne se passe"
  },
  "faq.heading2": {
    "message": "Qu'est-ce que le RGPD ?"
  },
  "faq.heading3": {
    "message": "A qui s'applique le RGPD ?"
  },
  "faq.heading4": {
    "message": "Qu'est-ce que le CCPA ?"
  },
  "faq.heading5": {
    "message": "A qui s'applique le CCPA ?"
  },
  "faq.heading6": {
    "message": "Qu'est-ce qu'une donnée personnelle ?"
  },
  "faq.heading7": {
    "message": "Quand puis-je demander l'effacement de mes données personnelles ?"
  },
  "faq.heading8": {
    "message": "Quand l'organisation peut-elle dire non ?"
  },
  "faq.heading9": {
    "message": "Combien de temps les organisations doivent-elles se conformer à une demande?"
  },
  "faq.headingWhatIsLGPD": {
    "message": "Qu'est-ce que le LGPD?"
  },
  "faq.headingWhoLGPDAppliesTo": {
    "message": "À qui s'applique le LGPD ?"
  },
  "faq.title": {
    "message": "Questions fréquemment posées"
  },
  "footer.contact": {
    "message": "Pour plus d'informations, veuillez <a>nous contacter</a>. © Copyright 2019 - 2022"
  },
  "footer.disclaimer": {
    "message": "<span>Avis de non-responsabilité :</span> Ce service est fourni tel quel, sans garantie d'aucune sorte. L'utilisation de ce service est entièrement à vos propres risques. Nous ne pouvons être tenus responsables des dommages directs ou indirects résultant de l'utilisation de ce service. Les informations fournies par ce service ainsi que le contenu de notre site Web lié à des questions juridiques sont fournis pour votre usage privé et ne constituent pas un avis juridique. Si vous avez besoin de conseils juridiques pour un problème spécifique, vous devriez consulter un avocat agréé."
  },
  "footer.madeBy": {
    "message": "<a>Fabriqué par Conscious Digital</a>"
  },
  "footer.mission": {
    "message": "<a>Mission</a>"
  },
  "footer.poweredBy": {
    "message": "Propulsé par Vercel"
  },
  "footer.privacyPolicy": {
    "message": "<a>Politique de confidentialité</a>"
  },
  "footer.wishList": {
    "message": "faire un vœu sur notre feuille de route"
  },
  "hero.headerText": {
    "message": "Demandez aux organisations de supprimer votre compte ou de vous envoyer une copie de vos données personnelles."
  },
  "hero.heading": {
    "message": "Posséder vos données"
  },
  "hero.intro": {
    "message": "De nombreuses organisations collectent et vendent vos données personnelles, souvent sans votre consentement. Utilisez ce service gratuit pour leur envoyer une demande de suppression ou d'accès aux données. Commencez par rechercher une organisation ci-dessous. Vous ne savez pas par où commencer ? Désactiver ces <a>meilleurs courtiers en données</a>."
  },
  "howItWorks.followUp": {
    "message": "utiliser notre assistant de suivi intelligent pour vous aider à vous assurer que l'organisation répond à votre demande, et même vous aider à augmenter votre demande auprès de l’organisme de réglementation du gouvernement concerné."
  },
  "howItWorks.followUpTitle": {
    "message": "Suivi"
  },
  "howItWorks.imgAlt": {
    "message": "Un graphique représentant l'interface utilisateur"
  },
  "howItWorks.search": {
    "message": "pour une organisation utilisant la boîte de recherche en haut de cette page."
  },
  "howItWorks.searchTitle": {
    "message": "Chercher"
  },
  "howItWorks.send": {
    "message": "l'organisation a une demande de suppression ou vous envoie une copie de vos données."
  },
  "howItWorks.sendTitle": {
    "message": "Envoyer"
  },
  "howItWorks.title": {
    "message": "Comment ça fonctionne"
  },
  "howItWorks.whyBody": {
    "message": "Nous sommes un organisme de bienfaisance enregistré appelé <cd>Conscious Digital</cd>. Nous avons créé ce service parce que nous croyons que la protection de la vie privée est importante et que l'exercice de votre droit à la vie privée devrait être facile et gratuit. Nous ne recueillons ni ne vendons de données personnelles. Le service est financé par ses créateurs, et avec l'aide de vos <donations>dons</donations>."
  },
  "howItWorks.whyTitle": {
    "message": "Pourquoi nous faire confiance ?"
  },
  "howItWorks.yourData": {
    "message": "Data protection laws such as the GDPR (European Union), the CCPA (California), and the LGPD (Brazil) require organizations to delete or provide you with a copy of your data upon request. Organizations have a short time period to comply, otherwise they can face steep fines. Our mission is to make it easy for you to exercise your legal rights."
  },
  "howItWorks.yourDataTitle": {
    "message": "Vous avez le droit à la vie privée !"
  },
  "index.description": {
    "message": "Supprimez votre compte ou accédez aux données personnelles que les organisations possèdent sur vous en utilisant ce service gratuit."
  },
  "nav.about": {
    "message": "Sur"
  },
  "nav.contact": {
    "message": "Nous contacter"
  },
  "nav.contribute": {
    "message": "Contribuer"
  },
  "nav.data-brokers": {
    "message": "Courtiers en données"
  },
  "nav.donation": {
    "message": "Faire un don"
  },
  "nav.extension": {
    "message": "Extension de navigateur"
  },
  "nav.faq": {
    "message": "FAQ"
  },
  "nav.helpTranslate": {
    "message": "Aide à traduire"
  },
  "nav.howItWorks": {
    "message": "Comment ça fonctionne"
  },
  "nav.privacyPoilcy": {
    "message": "Politique de confidentialité"
  },
  "nav.search": {
    "message": "Rechercher des organisations"
  },
  "nav.twitterHastag": {
    "message": "#possédervosdonnées"
  },
  "org.DescriptionNewOrg": {
    "message": "Envoyez des demandes de suppression des données RGPD, CCPA et LGPD à n'importe quelle organisation en utilisant ce service gratuit rapidement et facilement."
  },
  "org.descriptionExistingOrg": {
    "message": "Demandez la suppression de votre compte ou une copie de vos données personnelles à {org} rapidement et facilement en utilisant ce service gratuit."
  },
  "org.titleExistingOrg": {
    "message": "{org} - Supprimer votre compte ou obtenir une copie de vos données"
  },
  "org.titleNewOrg": {
    "message": "Envoyer des requêtes RGPD, CCPA et LGPD de suppression de données et d'accès"
  },
  "orgHero.newOrgSubTitle": {
    "message": "Envoyez à n'importe quelle organisation une demande {ccpa} ou {gdpr}"
  },
  "orgHero.newOrgTitle": {
    "message": "Supprimer ou obtenir une copie de vos données personnelles"
  },
  "orgHero.notAffiliatedDisclamer": {
    "message": "Ce service n'est <disclamer>pas affilié à</disclamer> (en savoir plus <about>sur nous</about>)."
  },
  "orgHero.orgName": {
    "message": "Organisation: {org}."
  },
  "orgHero.subTitle": {
    "message": "Utilisez ce service gratuit pour envoyer des requêtes de données RGPD, CCPA et LGPD."
  },
  "orgHero.title": {
    "message": "Demander la suppression du compte ou une copie de vos données personnelles."
  },
  "personalInfoForm.FollowUpDetails": {
    "message": "Pour vous assurer que l'organisation répond à votre demande, nous vous enverrons un courriel dès qu'il sera temps de prendre des mesures supplémentaires. Vous aurez le choix d'envoyer un courriel de rappel à l'organisation ou de passer à l'agence locale de protection des données."
  },
  "personalInfoForm.FollowUpDetailsWarning": {
    "message": "<strong>En sélectionnant cette option, vous acceptez de nous laisser traiter et stocker les informations personnelles suivantes : votre adresse e-mail, le nom et le texte de vos courriels de requête. Toutes les informations personnelles relatives à cette demande seront automatiquement supprimées de nos systèmes dans les 120 jours sauf si vous spécifiez le contraire et vous avez toujours le choix pour que ces données soient supprimées immédiatement. Nous recueillons automatiquement ces informations en ajoutant une adresse e-mail spéciale au champ BCC de l'e-mail de requête.</strong>"
  },
  "personalInfoForm.FollowUpLabel": {
    "message": "Activer l'assistance de suivi intelligente"
  },
  "personalInfoForm.IdentifyingInfoHelper": {
    "message": "Fournissez éventuellement toute information supplémentaire qui aidera l'organisation à localiser vos données dans ses systèmes d'information, telles que le nom d'utilisateur, l'identifiant client ou le numéro de compte. <strong>Veuillez ne pas fournir votre mot de passe ou toute information personnelle que l'organisation ne possède pas déjà.</strong>"
  },
  "personalInfoForm.NoFollowUpLabel": {
    "message": "Non, je peux me débrouiller seul"
  },
  "personalInfoForm.YesFollowUpLabel": {
    "message": "Oui, envoyez-moi des instructions de suivi par e-mail"
  },
  "personalInfoForm.accessRequestLabelText": {
    "message": "Envoyez-moi une copie de mes données"
  },
  "personalInfoForm.ccpaOption": {
    "message": "CCPA (Californie)"
  },
  "personalInfoForm.companyDomainHelper": {
    "message": "Veuillez saisir le nom de domaine de l'organisation (exemple : google.co.uk ou facebook.com)."
  },
  "personalInfoForm.companyDomainLabel": {
    "message": "Domaine de l'organisation"
  },
  "personalInfoForm.companyEmailLabel": {
    "message": "Adresse e-mail de l'organisation"
  },
  "personalInfoForm.companyNameHelper": {
    "message": "Veuillez saisir le nom de l'organisme que vous souhaitez contacter."
  },
  "personalInfoForm.companyNameLabel": {
    "message": "Nom de l'organisation"
  },
  "personalInfoForm.compnayEmailHelper": {
    "message": "Veuillez saisir l'adresse e-mail de la personne ou du service responsable du traitement des demandes GDPR / CCPA / confidentialité / juridiques. Vous pouvez généralement trouver ces informations sur le site Web de l'organisation sous la politique de confidentialité, les termes et conditions ou la page Contactez-nous."
  },
  "personalInfoForm.deletionRequestLabelText": {
    "message": "Supprimer mes données"
  },
  "personalInfoForm.gdprOption": {
    "message": "RGPD (Union européenne)"
  },
  "personalInfoForm.headline": {
    "message": "Remplissez le formulaire suivant pour créer un e-mail de demande de données que vous pourrez ensuite consulter et envoyer. Pour plus d'informations, lisez notre <a>Foire Aux Questions</a>."
  },
  "personalInfoForm.identifyingInfoLabel": {
    "message": "Informations d'identification supplémentaires (facultatif)"
  },
  "personalInfoForm.nameHelper": {
    "message": "Celui-ci sera utilisé par l'organisation pour vous identifier."
  },
  "personalInfoForm.nameLabel": {
    "message": "Nom complet"
  },
  "personalInfoForm.regulationType": {
    "message": "Réglementation"
  },
  "personalInfoForm.regulationTypeHelper": {
    "message": "Choisissez la réglementation en fonction de votre lieu de résidence, à moins que vous ayez une raison spécifique de choisir autrement."
  },
  "personalInfoForm.requestTypeLabelText": {
    "message": "Type de demande"
  },
  "personalInfoForm.sendButton": {
    "message": "Passez en revue votre demande"
  },
  "personalInfoForm.validEmail": {
    "message": "Veuillez entrer une adresse e-mail valide."
  },
  "pressIntro.title": {
    "message": "En vedette sur"
  },
  "privacy.additionalPersonalData": {
    "message": "Demander des abonnements"
  },
  "privacy.additionalPersonalDataBody1": {
    "message": "Lors de l'utilisation de ce Service, après la soumission d'une demande de données, vous pouvez opter pour recevoir un soutien supplémentaire de notre part par courriel. Si vous choisissez d'utiliser cette fonctionnalité optionnelle, nous collecterons les données personnelles supplémentaires suivantes :"
  },
  "privacy.additionalPersonalDataBodyOneA": {
    "message": "Votre adresse e-mail"
  },
  "privacy.additionalPersonalDataBodyOneB": {
    "message": "Le contenu des courriels de demande de données que vous envoyez aux organisations et aux agences de protection des données (DPAs)"
  },
  "privacy.additionalPersonalDataBodyOneC": {
    "message": "Métadonnées concernant les courriels de demande de données que vous envoyez aux organisations et aux agences de protection des données (DPA), comme le moment où un e-mail a été envoyé et les adresses de et vers et depuis"
  },
  "privacy.additionalPersonalDataBodyOneE": {
    "message": "Nous conservons les Données à Caractère Personnel Étendues pour un maximum de 120 jours."
  },
  "privacy.additionalPersonalDataBodyOneF": {
    "message": "En nous fournissant volontairement des données personnelles, vous consentez à leur utilisation conformément à la présente politique de confidentialité. Si vous fournissez des données personnelles à ce site Web, vous reconnaissez et acceptez que ces Données à Caractère Personnel puissent être transférées de votre emplacement actuel vers les bureaux et les serveurs de VotreDigitalrights. rg et les tiers autorisés mentionnés dans la présente Politique."
  },
  "privacy.contact": {
    "message": "Contact"
  },
  "privacy.contactBody": {
    "message": "Si vous avez des questions ou des préoccupations concernant cette politique de confidentialité, veuillez nous contacter au {mail}."
  },
  "privacy.cookies": {
    "message": "Cookies et suivi"
  },
  "privacy.cookiesBody": {
    "message": "Nous n'utilisons des cookies que pour enregistrer les choix que vous faites sur le site Web afin qu'il soit plus facile pour vous d'utiliser le service la prochaine fois. Un cookie est une information que l'ordinateur hébergeant notre Service donne à votre navigateur lorsque vous accédez au Service."
  },
  "privacy.description": {
    "message": "Vos données vous appartiennent, nous existons pour vous aider à contrôler qui y a accès. Ceci est notre page de politique de confidentialité."
  },
  "privacy.lastUpdated": {
    "message": "Dernière mise à jour:"
  },
  "privacy.personalData": {
    "message": "Envoi des demandes"
  },
  "privacy.personalDataBody1": {
    "message": "Lors de l'envoi de demandes (sans activer la fonction de suivi facultative des demandes), nous vous demandons de nous fournir les données personnelles suivantes :"
  },
  "privacy.personalDataBodyOneA": {
    "message": "Votre nom"
  },
  "privacy.personalDataBodyOneB": {
    "message": "Informations supplémentaires nécessaires pour vous identifier avec les organisations que vous choisissez de contacter (comme le nom d'utilisateur, l'identifiant du client ou le numéro de compte)"
  },
  "privacy.personalDataBodyOneE": {
    "message": "Nous n'utilisons les Données à Caractère Personnel recueillies que lorsque vous envoyez des demandes de génération de courriels et que nous ne les stockons pas sur nos serveurs."
  },
  "privacy.privacyTitle": {
    "message": "Politique de confidentialité"
  },
  "privacy.processorsA": {
    "message": "Matomo : un service d'analyse web basé sur la confidentialité par Innocraft. Nous utilisons Matomo pour collecter des informations anonymes sur la façon dont le Service est accédé et utilisé ('Données d'utilisation'). Vous pouvez visiter leur page { matomo }."
  },
  "privacy.processorsB": {
    "message": "Amazon AWS : un fournisseur de services d’infrastructure cloud. Lorsque vous choisissez de demander des mises à niveau de suivi, nous utilisons AWS pour traiter les courriels que vous envoyez, stockons les informations relatives et vous envoyons des courriels de rappel. Vous pouvez visiter leur page { matomo }."
  },
  "privacy.promise": {
    "message": "Notre promesse"
  },
  "privacy.promiseBody": {
    "message": "Vous possédez vos données. Nous existons pour vous aider à contrôler qui a accès à ces données. Nous croyons fermement à la protection de vos renseignements personnels personnels, privés et sécurisés. Nous n'utilisons pas de cookies non essentiels et limitons les données personnelles que nous recueillons auprès de vous au minimum requis pour livrer ce Service (VotreDigitalRights). Dans certains cas, vous pouvez activer des fonctionnalités optionnelles qui vous obligent à fournir des données personnelles supplémentaires. De tels cas exigent que vous vous opposiez explicitement et sont clairement étiquetés. Nous ne vendrons ou louerons jamais vos renseignements personnels à qui que ce soit et ne les conserverons pas sur nos serveurs pendant plus de 120 jours. Nous ne partagerons vos renseignements personnels que lorsque nous en aurons besoin pour fournir le service ou tel que décrit autrement dans la présente politique."
  },
  "privacy.title": {
    "message": "Politique de confidentialité"
  },
  "privacy.usageDataBody": {
    "message": "Nous travaillons avec les fournisseurs tiers suivants pour effectuer des tâches de traitement de données en notre nom. Nous engageons ces fournisseurs à respecter des conditions qui garantissent la confidentialité et la sécurité de vos données."
  },
  "redirect.continueText": {
    "message": "Continuez"
  },
  "redirect.headingText": {
    "message": "opt-out.eu est désormais yourdigitalrights.org"
  },
  "redirect.text": {
    "message": "Bonne nouvelle, ce service s'agrandit ! Nous avons récemment lancé la prise en charge de la California Consumer Privacy Act (CCPA) et lancerons bientôt la prise en charge de types de demandes supplémentaires au-delà de l'effacement. En conséquence, nous estimons que le nom de domaine \"opt-out.eu\" est trop restrictif. Nous nous engageons plus que jamais à vous aider à exercer vos droits numériques, bienvenue dans notre nouvelle maison @ <style>yourdigitalrights.org</style>!"
  },
  "request.description": {
    "message": "Voir les détails sur une demande de {regulationType} soumise avec ce service gratuit."
  },
  "request.details.date": {
    "message": "Date de la demande d'email :"
  },
  "request.details.escalationDate": {
    "message": "Date de l'escalade :"
  },
  "request.details.header": {
    "message": "Détails de la demande"
  },
  "request.details.hide.escalation": {
    "message": "Cacher l'email d'escalade"
  },
  "request.details.hide.reminder": {
    "message": "Masquer l'e-mail de rappel"
  },
  "request.details.hide.request": {
    "message": "Cacher l'e-mail de la demande"
  },
  "request.details.name": {
    "message": "Demandé par:"
  },
  "request.details.nowDetails": {
    "message": "Les détails de la demande ne sont pas disponibles pour le moment, veuillez actualiser la page une fois que vous avez envoyé l'email."
  },
  "request.details.organization": {
    "message": "Destinataire :"
  },
  "request.details.regulation": {
    "message": "Réglement:"
  },
  "request.details.reminderDate": {
    "message": "Date de rappel de l'email :"
  },
  "request.details.sentTo": {
    "message": "Adresse e-mail du destinataire :"
  },
  "request.details.show.escalation": {
    "message": "Voir l'email d'escalade"
  },
  "request.details.show.reminder": {
    "message": "Voir l'e-mail de rappel"
  },
  "request.details.show.request": {
    "message": "Voir l'e-mail de demande"
  },
  "request.details.type": {
    "message": "Type de requête :"
  },
  "request.hero.declined": {
    "message": "Refusé"
  },
  "request.hero.declinedRequest": {
    "message": "{companyName} a refusé votre demande."
  },
  "request.hero.didNotReply": {
    "message": "{companyName} n'a pas encore répondu."
  },
  "request.hero.handledPartially": {
    "message": "Manipulé partiellement"
  },
  "request.hero.handledRequest": {
    "message": "{companyName} a traité votre demande avec succès."
  },
  "request.hero.handledSuccessfully": {
    "message": "Manipulé avec succès"
  },
  "request.hero.header": {
    "message": "Vos données {requestType} demandent à {companyName}"
  },
  "request.hero.noReply": {
    "message": "Pas de réponse"
  },
  "request.hero.partiallyHandled": {
    "message": "{companyName} a traité votre demande partiellement."
  },
  "request.hero.requestNotSent": {
    "message": "veuillez envoyer l'e-mail de la demande, puis actualiser cette page."
  },
  "request.hero.requestStatus": {
    "message": "Statut de la requête :"
  },
  "request.next.circumstancesToDecline": {
    "message": "Il y a certaines circonstances exceptionnelles lorsqu'une organisation est légalement autorisée à refuser de se conformer à votre demande."
  },
  "request.next.declineCCPA": {
    "message": "<ul><li>Libre parole ou autre droit fourni par la loi.</li><li>Traitement à des fins de recherche, si la suppression de renseignements personnels rendrait impossible ou nuirait gravement à la réalisation de telles recherches.</li><li>Le traitement de ces informations personnelles est nécessaire pour se protéger contre les activités illégales ou poursuivre les responsables de l'activité.</li><li>Pour se conformer à une obligation légale.</li><li>Effectuer un contrat entre l'entreprise et le consommateur.</li><li>Détecter les incidents de sécurité, se protéger contre les activités malveillantes, trompeuses, frauduleuses ou illégales, ou poursuivre les responsables de cette activité.</li><li>Débogage pour identifier et réparer les erreurs qui entravent les fonctionnalités existantes.</li><li>Permettre uniquement des utilisations internes qui sont raisonnablement alignées sur les attentes du consommateur en fonction de la relation du consommateur avec l'entreprise.</li><li>Sinon, utilisez les informations personnelles du consommateur, en interne, de façon licite et compatible avec le contexte dans lequel le consommateur a fourni les renseignements.</li></ul>"
  },
  "request.next.declineGDPR": {
    "message": "<ul><li>Lors de la conservation de vos données est nécessaire pour des raisons de liberté d'expression et d'information (cela inclut le journalisme et le universitaire, fins artistiques et littéraires).</li><li>Lorsque l'organisation est légalement obligée de conserver vos données.</li><li>La conservation de vos données est nécessaire pour des raisons de santé publique.</li><li>Lors de la conservation de vos données est nécessaire pour l'établissement, l'exercice ou la défense des recours juridiques.</li><li>L'effacement de vos données nuirait à la recherche scientifique ou historique ou à l'archivage dans l'intérêt du public.</li><li>Si, après avoir examiné votre demande, l'organisation décide qu'elle n'a pas besoin d'effacer vos données, elle doit tout de même vous répondre. Il devrait vous expliquer pourquoi il pense qu'il ne doit pas effacer vos données, et vous informer de votre droit de vous plaindre de cette décision devant le DPA, ou par les tribunaux.</li></ul>"
  },
  "request.next.declineLGPD": {
    "message": "<ul><li>Libre parole ou autre droit fourni par la loi.</li><li>Traitement à des fins de recherche, si la suppression de renseignements personnels rendrait impossible ou nuirait gravement à la réalisation de telles recherches.</li><li>Le traitement de ces informations personnelles est nécessaire pour se protéger contre les activités illégales ou poursuivre les responsables de l'activité.</li><li>Pour se conformer à une obligation légale.</li><li>Effectuer un contrat entre l'entreprise et le consommateur.</li><li>Détecter les incidents de sécurité, se protéger contre les activités malveillantes, trompeuses, frauduleuses ou illégales, ou poursuivre les responsables de cette activité.</li><li>Débogage pour identifier et réparer les erreurs qui entravent les fonctionnalités existantes.</li><li>Permettre uniquement des utilisations internes qui sont raisonnablement alignées sur les attentes du consommateur en fonction de la relation du consommateur avec l'entreprise.</li><li>Sinon, utilisez les informations personnelles du consommateur, en interne, de façon licite et compatible avec le contexte dans lequel le consommateur a fourni les renseignements.</li></ul>"
  },
  "request.next.escalateToAuthorityNoReply": {
    "message": "Recommandation : escaladez votre demande vers votre { authority }."
  },
  "request.next.escalateToAuthorityPartial": {
    "message": "Recommandation : si vous pensez que { companyName } devrait avoir pleinement répondu à votre demande, nous vous recommandons d'escalader votre demande vers le { authority }."
  },
  "request.next.escalatedAndNoSuccess": {
    "message": "Vous avez atteint le {dpa}, veuillez continuer à communiquer avec lui directement. Il n'y a rien d'autre que nous pouvons faire pour vous aider."
  },
  "request.next.esclateButton": {
    "message": "Escalade vers le { authority }"
  },
  "request.next.findOutMore": {
    "message": "En savoir plus sur ces exceptions"
  },
  "request.next.organizationsHaveXDays": {
    "message": "Selon les organisations {regulationType} ont { timeLimit } jours pour répondre à votre demande."
  },
  "request.next.reminderButton": {
    "message": "Envoyer un e-mail de rappel à l'organisation"
  },
  "request.next.selectTheOptions1": {
    "message": "Veuillez sélectionner parmi les options suivantes :"
  },
  "request.next.selectTheOptions2": {
    "message": "Si vous souhaitez prendre des mesures supplémentaires, veuillez sélectionner parmi les options suivantes :"
  },
  "request.next.selectTheOptions3": {
    "message": "Si vous ne souhaitez pas attendre, veuillez sélectionner parmi les options suivantes :"
  },
  "request.next.sendAReminderEmail": {
    "message": "Recommandation : envoyer un courriel de rappel à l'organisation."
  },
  "request.next.waitUntilXDays": {
    "message": "Recommandation : attendez que { timeLimit } jours se soient écoulés pour donner à l'entreprise le temps de traiter votre demande."
  },
  "request.next.waitUntilXDaysAfterReminder": {
    "message": "Recommandation : attendez que { timeLimit } jours se soient écoulés depuis la date à laquelle la demande a été envoyée pour donner à l'organisation le temps de préocesser votre demande. suivez votre e-mail de rappel."
  },
  "request.next.whatsNext": {
    "message": "Quoi de neuf"
  },
  "request.success": {
    "message": "Félicitations, { companyName } a répondu à votre demande. Vos données personnelles seront automatiquement supprimées de ce site dans les 120 jours suivant la date de votre demande initiale. Vous pouvez aussi <a>supprimer vos données personnelles maintenant</a>."
  },
  "request.timeline.esclateTo": {
    "message": "Remonter votre demande"
  },
  "request.timeline.reminderSent": {
    "message": "Rappel envoyé"
  },
  "request.timeline.requestNotSent": {
    "message": "Demande non envoyée"
  },
  "request.timeline.requestSent": {
    "message": "Demande envoyée"
  },
  "request.timeline.requestTimeline": {
    "message": "Le calendrier de votre demande"
  },
  "request.timeline.sendEscalation": {
    "message": "Escalade envoyée"
  },
  "request.timeline.sendEscalationDays": {
    "message": "{days, plural, =0 {aujourd'hui} one {tombeau} other {en # jours}}"
  },
  "request.timeline.sendReminder": {
    "message": "Envoyer un rappel"
  },
  "request.timeline.sendReminderDays": {
    "message": "{days, plural, =0 {aujourd'hui} one {tombeau} other {en # jours}}"
  },
  "request.timeline.sinceEscalationDays": {
    "message": "{days, plural, =0 {aujourd'hui} one {hier} other {Il y a # jours}}"
  },
  "request.timeline.sinceReminderDays": {
    "message": "{days, plural, =0 {aujourd'hui} one {hier} other {Il y a # jours}}"
  },
  "request.timeline.sinceRequestDays": {
    "message": "{days, plural, =0 {aujourd'hui} one {hier} other {Il y a # jours}}"
  },
  "request.title": {
    "message": "Détails de votre demande {regulationType}"
  },
  "requestEscalation.complaint": {
    "message": "Détails supplémentaires"
  },
  "requestEscalation.complaintText": {
    "message": "Veuillez expliquer pourquoi vous n'êtes pas satisfait de la façon dont l'organisation a traité votre demande"
  },
  "requestEscalation.geography": {
    "message": "Localisation"
  },
  "requestEscalation.geographyText ": {
    "message": "Veuillez sélectionner votre lieu de résidence"
  },
  "requestEscalation.submit": {
    "message": "Réviser et envoyer"
  },
  "search.companyPlaceholder": {
    "message": "Rechercher une organisation"
  },
  "search.noResults": {
    "message": "Vous ne trouvez pas d'organisation ?"
  },
  "search.noResultsMore": {
    "message": "Cliquez ici pour en ajouter un"
  },
  "social.chromeCTA": {
    "message": "Téléchargez-le pour Chrome"
  },
  "social.chromeTitle": {
    "message": "Extension Google Chrome"
  },
  "social.emailBody": {
    "message": "Consultez YourDigitalRights.org, un service gratuit qui permet de découvrir facilement les données personnelles que des milliers d'organisations possèdent sur vous et de les faire supprimer."
  },
  "social.emailSubject": {
    "message": "Découvrez les données personnelles que des milliers d'organisations détiennent sur vous et demandez-leur de les supprimer | Vos droits numériques"
  },
  "social.extensionHeadline": {
    "message": "Désactiver directement depuis votre navigateur"
  },
  "social.extensionText": {
    "message": "Vous souhaitez un meilleur contrôle sur qui a accès à vos données personnelles ? Notre extension de navigateur vous permet de désactiver les sites Web que vous visitez en un clic."
  },
  "social.facebookQuote": {
    "message": "Découvrez les données personnelles que des milliers d'organisations détiennent sur vous et demandez-leur de les supprimer. Consultez yourdigitalrights.org."
  },
  "social.firefoxCTA": {
    "message": "Téléchargez-le pour Firefox"
  },
  "social.frefoxTitle": {
    "message": "Extension Firefox"
  },
  "social.shareHeading": {
    "message": "Si vous trouvez ce service utile, merci de passer le mot"
  },
  "social.twitterTitle": {
    "message": "Découvrez les données personnelles que des milliers d'organisations détiennent sur vous et demandez-leur de les supprimer. Consultez yourdigitalrights.org."
  },
  "thankyou.Bitcoin": {
    "message": "Faire un don de Bitcoin"
  },
  "thankyou.Liberapay": {
    "message": "Faire un don via Liberapay"
  },
  "thankyou.copyPart1": {
    "message": "l'e-mail de demande devrait s'être ouvert dans votre application de messagerie, tout ce que vous avez à faire est de le vérifier et de cliquer sur Envoyer."
  },
  "thankyou.copyPart2CCPA": {
    "message": "L'organisation dispose de <em>45 jours</em> pour se conformer et peut vous demander des informations supplémentaires pour aider à vous identifier dans ses systèmes."
  },
  "thankyou.copyPart2GDPR": {
    "message": "Les organisations ont <em>un mois</em> pour se conformer et peuvent vous demander des informations supplémentaires pour vous identifier dans leurs systèmes."
  },
  "thankyou.copyPart3": {
    "message": "Veuillez consulter notre liste de <a>questions fréquemment posées</a> pour plus d'informations."
  },
  "thankyou.extensionText": {
    "message": "Gagnez du temps en installant notre extension de navigateur"
  },
  "thankyou.findCompany": {
    "message": "Trouver une autre organisation"
  },
  "thankyou.howLongToReply": {
    "message": "Les organisations ont {days} à respecter et peuvent vous demander des informations supplémentaires pour vous aider à vous identifier dans leurs systèmes."
  },
  "thankyou.requestTypeAccess": {
    "message": "Un accès"
  },
  "thankyou.requestTypeDelete": {
    "message": "Une suppression"
  },
  "thankyou.title": {
    "message": "Je vous remercie"
  }
}