{
  "UKgdprOption": {
    "message": "RGPD (Royaume-Uni)"
  },
  "about.aboutTitle": {
    "message": "Notre mission"
  },
  "about.consciousDigital": {
    "message": "Qui nous sommes"
  },
  "about.consciousDigital1": {
    "message": "YourDigitalRights.org est une production de {cd}, un organisme de bienfaisance enregistré créant des initiatives numériques centrées sur les personnes qui promeuvent et font progresser les droits humains numériques."
  },
  "about.contributors": {
    "message": "Contributeurs"
  },
  "about.contributorsBody1": {
    "message": "{linkedin} - Développeur web front-end."
  },
  "about.contributorsBody3": {
    "message": "{linkedin} - Développeur web front-end."
  },
  "about.contributorsBody4": {
    "message": "{linkedin} - Développeur web front-end."
  },
  "about.contributorsBody5": {
    "message": "{linkedin} - Ingénieur Infrastructures."
  },
  "about.createdByBody2": {
    "message": "{linkedin} - Développeur web frontend, développeur d'applications mobiles et créateur de Skyjacker, le jeu de suivi de vol AR."
  },
  "about.description": {
    "message": "Vos droits numériques ont été créés parce que nous croyons que vous avez le droit à la vie privée et que l'exercice de votre droit à la vie privée devrait être facile."
  },
  "about.funding": {
    "message": "Financement"
  },
  "about.fundingBody1": {
    "message": "Ce projet est autofinancé par ses créateurs, et avec l'aide de vos dons."
  },
  "about.missionBody1": {
    "message": "YourDigitalRights.org a été créé parce que nous croyons que la vie privée est un droit humain fondamental et que l'exercice de ce droit devrait être facile. Le {gdpr} européen (GDPR) et le {ccpa} (CCPA) fournissent l'infrastructure juridique pour protéger le droit fondamental des personnes à la vie privée en ligne."
  },
  "about.missionBody2": {
    "message": "Les réglementations sur la protection de la vie privée telles que le RGPD et le CCPA sont un pas dans la bonne direction, mais l'exercice de vos droits en vertu de ces législations est encore assez difficile pour que la plupart des gens ne s'en soucient pas. La situation est aggravée par le fait que de nombreuses organisations rendent difficile le dépôt de demandes de données (par exemple en ne publiant aucune adresse e-mail d'entreprise sur leur site Web). Le but de ce service est de rendre accessible à tous les droits accordés par ces législations."
  },
  "about.missionBody3": {
    "message": "C'est un service gratuit. Nous ne sommes pas une entreprise et n'avons pas de modèle économique. Nous n'offrons aucun service aux organisations. Nous ne collectons ni n'échangeons aucune donnée personnelle. Ce service est <a>Open Source</a>."
  },
  "about.sponsors": {
    "message": "Commanditaires"
  },
  "about.sponsorsBody2": {
    "message": "{crunchbase} - pour fournir un instantané de leur base de données d'entreprise que nous utilisons pour enrichir notre liste d'organisations."
  },
  "about.sponsorsBody3": {
    "message": "{featureupvote} - pour fournir un moyen efficace de recueillir les commentaires de la communauté concernant notre {roadmap}."
  },
  "about.sponsorsBody4": {
    "message": "{innocraft} - pour avoir fourni une version hébergée de Matomo (Piwik), la plate-forme d'analyse Web open source et soucieuse de la confidentialité."
  },
  "about.sponsorsBody5": {
    "message": "{mailgo} - pour avoir créé une superbe bibliothèque open source qui rend les liens 'mailto' conviviaux et pour être super réactif à nos demandes."
  },
  "about.sponsorsBody6": {
    "message": "{sws} - pour nous aider à mettre en place une stratégie de référencement."
  },
  "about.sponsorsTitle": {
    "message": "Nous tenons à remercier les organisations suivantes pour leur soutien à nos efforts open source en fournissant une version gratuite ou à prix réduit de leurs services :"
  },
  "about.title": {
    "message": "À propos de nous"
  },
  "aboutOrg.details": {
    "message": "Information additionnelle:"
  },
  "aboutOrg.numRequests": {
    "message": "Nombre de requêtes envoyées :"
  },
  "aboutOrg.privacyPolicy": {
    "message": "Politique de confidentialité:"
  },
  "contribute.creadit": {
    "message": "While we cannot afford to pay you for your work, we are more than happy to give you credit for your contributions, whether it's on this website, on github, or in other ways."
  },
  "contribute.creditTitle": {
    "message": "Crédit"
  },
  "contribute.crowdinStep1": {
    "message": "Créez un compte chez Crowdin en suivant ce <a>lien</a>"
  },
  "contribute.crowdinStep2": {
    "message": "Ouvrir notre traduction <a>projet</a>"
  },
  "contribute.crowdinStep3": {
    "message": "Passez la souris sur une langue que vous souhaitez traduire, puis cliquez sur le bouton \"Traduire\" à droite"
  },
  "contribute.crowdinStep4": {
    "message": "Vous voyez maintenant le tableau de bord de crowdsourcing où vous pouvez commencer à traduire les chaînes marquées d'un point rouge ou rechercher une chaîne que vous souhaitez corriger"
  },
  "contribute.description": {
    "message": "Aidez-nous à améliorer YourDigitalRights.org."
  },
  "contribute.dev": {
    "message": "Nos référentiels sont hébergés sur GitHub, le principal étant pour ce <a>site</a>. La meilleure façon de commencer est de nous contacter par e-mail <email></email>. Nous vous ajouterons ensuite à notre chaîne Slack et partagerons les efforts de développement en cours. Sinon, n'hésitez pas à cloner le référentiel et à soumettre des demandes de fusion."
  },
  "contribute.devTitle": {
    "message": "Aide au développement"
  },
  "contribute.reportAProblem": {
    "message": "Si vous rencontrez des problèmes avec ce site, vous pouvez les signaler dans le <a1>issue tracker</a1>, ou via <a2>email</a2>."
  },
  "contribute.reportAProblemTitle": {
    "message": "Signaler un problème"
  },
  "contribute.research": {
    "message": "Nous sommes toujours à la recherche de meilleures façons de promouvoir les droits numériques et de les rendre plus accessibles. Que ce soit pour mieux comprendre comment les gens utilisent la technologie ou comment les organisations en abusent, il y a toujours des projets de recherche en cours. Veuillez <email>e-mail</email>  si vous souhaitez vous impliquer."
  },
  "contribute.researchTitle": {
    "message": "Aide à la recherche"
  },
  "contribute.subtitle": {
    "message": "Ce projet est entièrement développé et maintenu par des bénévoles. Si vous êtes préoccupé par la perte de confidentialité, le capitalisme de surveillance rampant, le micro-ciblage et la désinformation et la nature addictive des services numériques, vous pouvez aider :"
  },
  "contribute.title": {
    "message": "Contribuer"
  },
  "contribute.translate1": {
    "message": "Nous aimerions que ce service soit disponible dans de nombreuses langues. Si le vôtre ne figure pas parmi ceux actuellement disponibles, ou s'il a besoin de mises à jour ou d'améliorations, nous serions ravis de votre aide !"
  },
  "contribute.translate2": {
    "message": "Nous utilisons la plateforme en ligne <a>Crowdin</a> pour créer facilement les chaînes de traduction. Cela rend le processus beaucoup plus facile et ne nécessite aucune connaissance en programmation. Voici un <vid>tutoriel</vid> de l'éditeur de traduction pour vous aider à démarrer. Suivez ces étapes pour commencer :"
  },
  "contribute.translateTitle": {
    "message": "Traduire le site"
  },
  "data-brokers.DBAboutTitle": {
    "message": "Se retirer des meilleurs courtiers en données"
  },
  "data-brokers.brokerAfter": {
    "message": "Ce sont quelques-uns des meilleurs courtiers en données, mais il en existe bien d'autres. Cliquez sur le bouton ci-dessous pour effectuer une recherche dans toute la base de données."
  },
  "data-brokers.brokersIntro": {
    "message": "Les courtiers en données sont des entreprises qui collectent et vendent des données personnelles, généralement à votre insu ou sans votre consentement. Voici quelques-uns des meilleurs courtiers en données, cliquez sur chaque entreprise pour qu'ils effacent vos données en envoyant une demande d'effacement {faq}"
  },
  "data-brokers.description": {
    "message": "Obtenez les meilleurs courtiers en données pour effacer vos données personnelles"
  },
  "data-brokers.searchButton": {
    "message": "Rechercher d'autres organisations"
  },
  "data-brokers.title": {
    "message": "Se retirer des meilleurs courtiers en données"
  },
  "deletePII.deleteAllPII": {
    "message": "All requests"
  },
  "deletePII.deleteSpecificPII": {
    "message": "This request"
  },
  "deletePII.heading": {
    "message": "Supprimer mes données"
  },
  "deletePII.intro": {
    "message": "Your personal data will be automatically deleted 120 days after a request was made, however you can choose to delete your data now. Do you wish to delete the data which is associated with this request (ref: {ref}), or with all of your requests?"
  },
  "deletemydata.description": {
    "message": "Supprimer mes données"
  },
  "deletemydata.title": {
    "message": "Supprimer mes données"
  },
  "donations.Bitcoin": {
    "message": "Faire un don de Bitcoin"
  },
  "donations.Liberapay": {
    "message": "Faire un don via Liberapay"
  },
  "donations.donateIntro": {
    "message": "YourDigitalRights.org was created because we believe that privacy matters, and that exercising your right to privacy should be easy. That's why we've made it free. Donations allow us to spend more time improving this service."
  },
  "donations.headingDonate": {
    "message": "Nous avons besoin de votre soutien"
  },
  "faq.body10A": {
    "message": "Dans le cadre du RGPD :"
  },
  "faq.body10Ai": {
    "message": "Si vous n'êtes pas satisfait de la manière dont l'organisation a traité votre demande, vous devez d'abord vous en plaindre. Ceci fait, si vous n'êtes toujours pas satisfait, vous pouvez déposer une plainte auprès des autorités locales de protection des données (DPA). Vous pouvez également chercher à faire valoir vos droits auprès des tribunaux. Si vous décidez de le faire, nous vous conseillons fortement de demander d'abord un avis juridique indépendant. Vous pouvez télécharger une liste des DPA <a>ici</a> (PDF)."
  },
  "faq.body10B": {
    "message": "Dans le cadre du CCPA :"
  },
  "faq.body10Bii": {
    "message": "Si vous n'êtes pas satisfait de la manière dont une organisation a traité votre demande, vous devez d'abord vous en plaindre. Cela fait, si vous restez insatisfait, vous avez deux options. <a>Porter plainte auprès du procureur général</a> ou intenter une action privée."
  },
  "faq.body11A": {
    "message": "Dans le cadre du RGPD :"
  },
  "faq.body11Ai": {
    "message": "Les organisations peuvent être condamnées à une amende pouvant aller jusqu'à 4 % du chiffre d'affaires mondial annuel pour avoir enfreint le RGPD ou 20 millions d'euros."
  },
  "faq.body11Aii": {
    "message": "<a>En savoir plus</a>"
  },
  "faq.body11B": {
    "message": "Dans le cadre du CCPA :"
  },
  "faq.body11Bi": {
    "message": "La pénalité pour une violation intentionnelle du CCPA est de 7 500 $ par incident et pour une violation non intentionnelle de 2 500 $ par incident. Les consommateurs ont droit à entre $100-$750 d'indemnisation par incident ou dommages réels, selon le montant le plus élevé, si une entreprise n'a pas pris de mesures de sécurité raisonnables en cas de violation d'informations personnelles sensibles."
  },
  "faq.body11Biii": {
    "message": "<a>En savoir plus</a>"
  },
  "faq.body12A": {
    "message": "Dans le cadre du RGPD :"
  },
  "faq.body12Ai": {
    "message": "Le Data Protection Office (DPO), bien que la législation stipule que les organisations doivent former le personnel à reconnaître les demandes GDPR, peu importe à qui elles parviennent ou dans quel format."
  },
  "faq.body12B": {
    "message": "Dans le cadre du CCPA :"
  },
  "faq.body12Bi": {
    "message": "Le CCPA ne définit pas qui spécifiquement au sein d'une organisation est responsable de cela."
  },
  "faq.body13A": {
    "message": "Pour résoudre ce problème, vous devrez configurer un client de messagerie par défaut sur votre système. Voici les instructions sur la façon de procéder sur <a1>Mac</a1> et <a2>Windows</a2>."
  },
  "faq.body1A": {
    "message": "There are currently two main regulations protecting individual privacy online. The General Data Protection Regulations, or GDPR protects European Union residents, and the California Consumer Privacy Act, or CCPA protects California residents."
  },
  "faq.body2A": {
    "message": "Le Règlement général sur la protection des données, ou RGPD en abrégé, est un règlement de l'UE qui protège le droit fondamental des personnes à la protection de leurs données personnelles."
  },
  "faq.body2Ai": {
    "message": "<a>Lire le règlement</a>"
  },
  "faq.body2B": {
    "message": "Le GDPR ne s'applique pas à certaines activités, notamment l'application de la loi, la sécurité nationale et uniquement les activités personnelles / domestiques."
  },
  "faq.body2C": {
    "message": "<a>En savoir plus</a>"
  },
  "faq.body3A": {
    "message": "Le RGPD s'applique à :"
  },
  "faq.body3Ai": {
    "message": "Organisations établies au sein de l'UE qui collectent ou traitent des données personnelles (même de personnes situées en dehors de l'UE)"
  },
  "faq.body3Aii": {
    "message": "Organisations établies en dehors de l'UE qui collectent ou traitent des informations personnelles tout en fournissant des biens ou des services (payants ou gratuits) à des personnes situées dans l'UE"
  },
  "faq.body3Aiii": {
    "message": "Organisations établies en dehors de l'UE qui collectent ou traitent des informations personnelles tout en surveillant le comportement des personnes lorsqu'elles se trouvent dans l'UE"
  },
  "faq.body4A": {
    "message": "Le California Consumer Privacy Act, ou CCPA en abrégé, est un nouveau règlement introduit en Californie en janvier 2020. Il protège le droit fondamental des personnes à la protection de leurs données personnelles et de leur vie privée en ligne."
  },
  "faq.body4Ai": {
    "message": "<a>Lire le règlement</a>"
  },
  "faq.body5A": {
    "message": "Le CCPA s'applique aux organisations qui collectent des informations personnelles des consommateurs, ou pour le compte desquelles ces informations sont collectées et qui, seules ou conjointement avec d'autres, déterminent les finalités et les moyens du traitement des informations personnelles des consommateurs, qui exercent leurs activités dans l'État de Californie, et qui satisfait à un ou plusieurs des seuils suivants :"
  },
  "faq.body5Ai": {
    "message": "A des revenus bruts annuels supérieurs à vingt-cinq millions de dollars (25 000 000 $)"
  },
  "faq.body5Aii": {
    "message": "Achète, reçoit, vend ou partage chaque année à des fins commerciales, seuls ou en combinaison, les informations personnelles de 50 000 consommateurs, foyers ou appareils ou plus"
  },
  "faq.body5Aiii": {
    "message": "Tire 50 % ou plus de ses revenus annuels de la vente des informations personnelles des consommateurs"
  },
  "faq.body6Ai": {
    "message": "Dans le cadre du RGPD :"
  },
  "faq.body6Aii": {
    "message": "Toute information relative à une personne pouvant être utilisée directement ou indirectement pour l'identifier. Une personne peut être identifiée de différentes manières, notamment par son nom, son numéro d'identification, ses données de localisation ou d'autres identifiants en ligne."
  },
  "faq.body6Aiii": {
    "message": "<a>En savoir plus</a>"
  },
  "faq.body6Bi": {
    "message": "Dans le cadre du CCPA :"
  },
  "faq.body6Bii": {
    "message": "Les informations personnelles sont tout ce qui identifie, se rapporte à, décrit ou est susceptible d'être associé à, ou pourrait raisonnablement être lié, directement ou indirectement, à un consommateur ou à un ménage particulier."
  },
  "faq.body6Biii": {
    "message": "<a>Lire la définition</a>"
  },
  "faq.body7A": {
    "message": "Dans le cadre du RGPD :"
  },
  "faq.body7Ai": {
    "message": "Le droit à l'effacement n'est pas absolu et concerne les traitements de données pour lesquels le consentement est la base juridique du traitement. Par exemple, les données nécessaires en raison d'un contrat ou les données d'intérêt public ne relèvent pas de cette définition. Plus précisément, le droit ne s'applique que dans les circonstances suivantes :"
  },
  "faq.body7Aii": {
    "message": "L'organisation n'a plus besoin de vos données. Exemple : après avoir annulé votre abonnement à la salle de sport, il n'est plus nécessaire de conserver les détails de votre nom, adresse, âge et état de santé."
  },
  "faq.body7Aiii": {
    "message": "Vous avez initialement consenti à l'utilisation de vos données, mais vous avez maintenant retiré votre consentement. Exemple : vous avez accepté de participer à une étude de marché et ne souhaitez plus le faire."
  },
  "faq.body7Aiv": {
    "message": "Vous vous êtes opposé à l'utilisation de vos données et vos intérêts l'emportent sur ceux de l'organisation qui les utilise."
  },
  "faq.body7Av": {
    "message": "The organization has collected or used your data unlawfully. Example: it hasn't complied with the rules on data protection."
  },
  "faq.body7Avi": {
    "message": "L'organisation a l'obligation légale d'effacer vos données."
  },
  "faq.body7Avii": {
    "message": "Les données ont été collectées auprès de vous en tant qu'enfant pour un service en ligne. Exemple : un réseau social ou une application de jeu. La loi accorde aux enfants une protection particulière car ils peuvent être moins conscients des risques et des conséquences de la transmission de leurs données à des organisations. Même si vous êtes maintenant un adulte, vous avez le droit de faire effacer vos données si elles ont été collectées auprès de vous lorsque vous étiez enfant."
  },
  "faq.body7B": {
    "message": "<a>En savoir plus</a>"
  },
  "faq.body8A": {
    "message": "Il existe certaines circonstances dans lesquelles une organisation est légalement autorisée à refuser d'effacer vos données."
  },
  "faq.body8Ai": {
    "message": "Dans le cadre du RGPD :"
  },
  "faq.body8Aii": {
    "message": "Lorsque la conservation de vos données est nécessaire pour des raisons de liberté d'expression et d'information (cela inclut le journalisme et les finalités académiques, artistiques et littéraires)."
  },
  "faq.body8Aiii": {
    "message": "Lorsque l'organisation est légalement tenue de conserver vos données."
  },
  "faq.body8Aiv": {
    "message": "Lorsque la conservation de vos données est nécessaire pour des raisons de santé publique."
  },
  "faq.body8Av": {
    "message": "Lorsque la conservation de vos données est nécessaire pour établir, exercer ou défendre des droits légaux."
  },
  "faq.body8Avi": {
    "message": "Lorsque l'effacement de vos données porterait préjudice à la recherche scientifique ou historique, ou à l'archivage d'intérêt public."
  },
  "faq.body8Avii": {
    "message": "Si, après examen de votre demande, l'organisation décide qu'elle n'a pas besoin d'effacer vos données, elle doit quand même vous répondre. Il doit vous expliquer pourquoi il estime qu'il n'est pas nécessaire d'effacer vos données et vous informer de votre droit de vous plaindre de cette décision auprès de l'ICO ou auprès des tribunaux."
  },
  "faq.body8B": {
    "message": "L'organisme peut également refuser votre demande si celle-ci est, comme le stipule la loi, « manifestement infondée ou excessive »."
  },
  "faq.body8Bi": {
    "message": "<a>En savoir plus</a>"
  },
  "faq.body8C": {
    "message": "Dans le cadre du CCPA :"
  },
  "faq.body8Ci": {
    "message": "Liberté d'expression ou autre droit prévu par la loi."
  },
  "faq.body8Cii": {
    "message": "Traitement à des fins de recherche, si la suppression des informations personnelles rendait impossible ou compromettait gravement la réalisation de ces recherches."
  },
  "faq.body8Ciii": {
    "message": "Le traitement de ces informations personnelles est nécessaire pour se protéger contre les activités illégales ou poursuivre les responsables de l'activité."
  },
  "faq.body8Civ": {
    "message": "Pour se conformer à une obligation légale."
  },
  "faq.body8Cix": {
    "message": "Sinon utiliser les informations personnelles du consommateur, en interne, de manière licite et compatible avec le contexte dans lequel le consommateur a fourni les informations."
  },
  "faq.body8Cv": {
    "message": "Exécuter un contrat entre l'entreprise et le consommateur."
  },
  "faq.body8Cvi": {
    "message": "Détectez les incidents de sécurité, protégez-vous contre les activités malveillantes, trompeuses, frauduleuses ou illégales, ou poursuivez les responsables de ces activités."
  },
  "faq.body8Cvii": {
    "message": "Déboguez pour identifier et réparer les erreurs qui nuisent à la fonctionnalité prévue existante."
  },
  "faq.body8Cviii": {
    "message": "Pour permettre uniquement des utilisations internes raisonnablement alignées sur les attentes du consommateur en fonction de la relation du consommateur avec l'entreprise."
  },
  "faq.body8D": {
    "message": "<a>En savoir plus</a>"
  },
  "faq.body9A": {
    "message": "Dans le cadre du RGPD :"
  },
  "faq.body9Ai": {
    "message": "faq.Une organisation dispose d'un mois pour se conformer à une demande. Le délai peut être allongé à 2 mois supplémentaires compte tenu de la complexité et du nombre de demandes. Dans tous les cas, l'organisation doit vous informer de cette prolongation dans un délai d'un mois à compter de la réception de la demande."
  },
  "faq.body9Aii": {
    "message": "Dans le cadre du CCPA :"
  },
  "faq.body9Aiii": {
    "message": "Le délai pour répondre à une demande est de 45 jours à compter de la réception de la demande du consommateur. Le délai peut être prolongé de 45 jours supplémentaires lorsque cela est raisonnablement nécessaire, si le consommateur est informé dans les 45 premiers jours."
  },
  "faq.heading1": {
    "message": "Quel règlement me protège, RGPD ou CCPA ?"
  },
  "faq.heading10": {
    "message": "Que dois-je faire si une organisation ne s'est pas conformée ou ne s'est pas entièrement conformée à ma demande ?"
  },
  "faq.heading11": {
    "message": "Quelles sont les sanctions qu'une organisation qui ne se conforme pas à une demande peut encourir ?"
  },
  "faq.heading12": {
    "message": "Qui dans une organisation est responsable du traitement des demandes ?"
  },
  "faq.heading13": {
    "message": "Lors de l'envoi d'une demande via le site Web, je reçois un message d'erreur ou rien ne se passe"
  },
  "faq.heading2": {
    "message": "Qu'est-ce que le RGPD ?"
  },
  "faq.heading3": {
    "message": "A qui s'applique le RGPD ?"
  },
  "faq.heading4": {
    "message": "Qu'est-ce que le CCPA ?"
  },
  "faq.heading5": {
    "message": "A qui s'applique le CCPA ?"
  },
  "faq.heading6": {
    "message": "Qu'est-ce qu'une donnée personnelle ?"
  },
  "faq.heading7": {
    "message": "Quand puis-je demander l'effacement de mes données personnelles ?"
  },
  "faq.heading8": {
    "message": "Quand l'organisation peut-elle dire non ?"
  },
  "faq.heading9": {
    "message": "De combien de temps une organisation dispose-t-elle pour se conformer à une demande ?"
  },
  "faq.title": {
    "message": "Questions fréquemment posées"
  },
  "footer.contact": {
    "message": "For more information please <a>contact us</a>. © Copyright 2019 - 2022"
  },
  "footer.disclaimer": {
    "message": "<span>Avis de non-responsabilité :</span> Ce service est fourni tel quel, sans garantie d'aucune sorte. L'utilisation de ce service est entièrement à vos propres risques. Nous ne pouvons être tenus responsables des dommages directs ou indirects résultant de l'utilisation de ce service. Les informations fournies par ce service ainsi que le contenu de notre site Web lié à des questions juridiques sont fournis pour votre usage privé et ne constituent pas un avis juridique. Si vous avez besoin de conseils juridiques pour un problème spécifique, vous devriez consulter un avocat agréé."
  },
  "footer.madeBy": {
    "message": "<a>Fabriqué par Conscious Digital</a>"
  },
  "footer.mission": {
    "message": "<a>Mission</a>"
  },
  "footer.poweredBy": {
    "message": "Powered by Vercel"
  },
  "footer.privacyPolicy": {
    "message": "<a>Politique de confidentialité</a>"
  },
  "footer.wishList": {
    "message": "faire un vœu sur notre feuille de route"
  },
  "hero.headerText": {
    "message": "Demandez aux organisations de supprimer votre compte ou de vous envoyer une copie de vos données personnelles."
  },
  "hero.heading": {
    "message": "Posséder vos données"
  },
  "hero.intro": {
    "message": "De nombreuses organisations collectent et vendent vos données personnelles, souvent sans votre consentement. Utilisez ce service gratuit pour leur envoyer une demande de suppression ou d'accès aux données. Commencez par rechercher une organisation ci-dessous. Vous ne savez pas par où commencer ? Désactiver ces <a>meilleurs courtiers en données</a>."
  },
  "howItWorks.followUp": {
    "message": "Our smart follow-up assistant can help to make sure that the organization complies with your request, and even help you escalate your request to the relevant government regulator."
  },
  "howItWorks.followUpTitle": {
    "message": "Follow-up"
  },
  "howItWorks.imgAlt": {
    "message": "Un graphique représentant l'interface utilisateur"
  },
  "howItWorks.search": {
    "message": "Search for an organization using the search box above."
  },
  "howItWorks.searchTitle": {
    "message": "Chercher"
  },
  "howItWorks.send": {
    "message": "Send the organization a request to delete or access your personal data."
  },
  "howItWorks.sendTitle": {
    "message": "Envoyer"
  },
  "howItWorks.title": {
    "message": "Comment ça fonctionne"
  },
  "howItWorks.whyBody": {
    "message": "Nous avons créé ce service parce que nous pensons que la confidentialité est importante et que l'exercice de votre droit à la confidentialité doit être simple et gratuit. Nous ne collectons ni ne vendons de données personnelles. Le service est autofinancé par ses créateurs, et avec l'aide de vos <donations>dons</donations>. En savoir plus <about>sur nous</about>."
  },
  "howItWorks.whyTitle": {
    "message": "Pourquoi nous faire confiance ?"
  },
  "howItWorks.yourData": {
    "message": "Privacy regulations such as the <gdpr>GDPR</gdpr> and the <ccpa>CCPA</ccpa> require organizations to erase or provide a copy of your personal data upon request. Organizations have a short time period to comply, otherwise they can face steep fines."
  },
  "howItWorks.yourDataTitle": {
    "message": "Ce sont vos données, possédez-les !"
  },
  "index.description": {
    "message": "Supprimez votre compte ou accédez aux données personnelles que les organisations possèdent sur vous en utilisant ce service gratuit."
  },
  "nav.about": {
    "message": "Sur"
  },
  "nav.contact": {
    "message": "Nous contacter"
  },
  "nav.contribute": {
    "message": "Contribuer"
  },
  "nav.data-brokers": {
    "message": "Courtiers en données"
  },
  "nav.donation": {
    "message": "Faire un don"
  },
  "nav.extension": {
    "message": "Extension de navigateur"
  },
  "nav.faq": {
    "message": "FAQ"
  },
  "nav.helpTranslate": {
    "message": "Aide à traduire"
  },
  "nav.howItWorks": {
    "message": "Comment ça fonctionne"
  },
  "nav.privacyPoilcy": {
    "message": "Politique de confidentialité"
  },
  "nav.search": {
    "message": "Rechercher des organisations"
  },
  "nav.twitterHastag": {
    "message": "#possédervosdonnées"
  },
  "org.DescriptionNewOrg": {
    "message": "Envoyez rapidement et facilement des demandes de suppression et d'accès aux données CCPA et GDPR à n'importe quelle organisation en utilisant ce service gratuit."
  },
  "org.descriptionExistingOrg": {
    "message": "Demandez la suppression de votre compte ou une copie de vos données personnelles à {org} rapidement et facilement en utilisant ce service gratuit."
  },
  "org.titleExistingOrg": {
    "message": "{org} - Supprimer votre compte ou obtenir une copie de vos données"
  },
  "org.titleNewOrg": {
    "message": "Envoyer des demandes de suppression et d'accès aux données GDPR et CCPA"
  },
  "orgHero.newOrgSubTitle": {
    "message": "Envoyez à n'importe quelle organisation une demande {ccpa} ou {gdpr}"
  },
  "orgHero.newOrgTitle": {
    "message": "Supprimer ou obtenir une copie de vos données personnelles"
  },
  "orgHero.notAffiliatedDisclamer": {
    "message": "Ce service n'est <disclamer>pas affilié à</disclamer> (en savoir plus <about>sur nous</about>)."
  },
  "orgHero.orgName": {
    "message": "Organization: {org}."
  },
  "orgHero.subTitle": {
    "message": "Utilisez ce service gratuit pour envoyer des demandes de données {ccpa} et {gdpr}"
  },
  "orgHero.title": {
    "message": "Demander la suppression du compte ou une copie de vos données personnelles."
  },
  "personalInfoForm.FollowUpDetails": {
    "message": "To ensure that the organization complies with your request, we will email you when it’s time to take further action. You will be given the choice to send the organization a reminder email, or to escalate to the local data protection agency."
  },
  "personalInfoForm.FollowUpDetailsWarning": {
    "message": "<strong>By selecting this option you are agreeing to let us process and store the following personal information: your email address, name and the text of your request emails. All personal information relating to this request will be automatically deleted from our systems within 120 days, unless you specify otherwise and you always have the choice to have this data deleted immediately. We collect this information automatically by adding a special email address to the BCC field of the request email.</strong>"
  },
  "personalInfoForm.FollowUpLabel": {
    "message": "Turn on Smart Follow-up Assistance"
  },
  "personalInfoForm.IdentifyingInfoHelper": {
    "message": "Fournissez éventuellement toute information supplémentaire qui aidera l'organisation à localiser vos données dans ses systèmes d'information, telles que le nom d'utilisateur, l'identifiant client ou le numéro de compte. <strong>Veuillez ne pas fournir votre mot de passe ou toute information personnelle que l'organisation ne possède pas déjà.</strong>"
  },
  "personalInfoForm.NoFollowUpLabel": {
    "message": "No, I can manage on my own"
  },
  "personalInfoForm.YesFollowUpLabel": {
    "message": "Yes, email me follow-up instructions"
  },
  "personalInfoForm.accessRequestLabelText": {
    "message": "Envoyez-moi une copie de mes données"
  },
  "personalInfoForm.ccpaOption": {
    "message": "CCPA (Californie)"
  },
  "personalInfoForm.ccpaOrGdpr": {
    "message": "Régulation"
  },
  "personalInfoForm.ccpaOrGdprHelper": {
    "message": "Choisissez une réglementation en fonction de votre lieu de résidence, sauf si vous avez une raison particulière de choisir différemment."
  },
  "personalInfoForm.companyDomainHelper": {
    "message": "Veuillez saisir le nom de domaine de l'organisation (exemple : google.co.uk ou facebook.com)."
  },
  "personalInfoForm.companyDomainLabel": {
    "message": "Domaine de l'organisation"
  },
  "personalInfoForm.companyEmailLabel": {
    "message": "Adresse e-mail de l'organisation"
  },
  "personalInfoForm.companyNameHelper": {
    "message": "Veuillez saisir le nom de l'organisme que vous souhaitez contacter."
  },
  "personalInfoForm.companyNameLabel": {
    "message": "Nom de l'organisation"
  },
  "personalInfoForm.compnayEmailHelper": {
    "message": "Veuillez saisir l'adresse e-mail de la personne ou du service responsable du traitement des demandes GDPR / CCPA / confidentialité / juridiques. Vous pouvez généralement trouver ces informations sur le site Web de l'organisation sous la politique de confidentialité, les termes et conditions ou la page Contactez-nous."
  },
  "personalInfoForm.deletionRequestLabelText": {
    "message": "Supprimer mes données"
  },
  "personalInfoForm.gdprOption": {
    "message": "RGPD (Union européenne)"
  },
  "personalInfoForm.headline": {
    "message": "Remplissez le formulaire suivant pour créer un e-mail de demande de données que vous pourrez ensuite consulter et envoyer. Pour plus d'informations, lisez notre <a>Foire Aux Questions</a>."
  },
  "personalInfoForm.identifyingInfoLabel": {
    "message": "Informations d'identification supplémentaires (facultatif)"
  },
  "personalInfoForm.nameHelper": {
    "message": "Celui-ci sera utilisé par l'organisation pour vous identifier."
  },
  "personalInfoForm.nameLabel": {
    "message": "Nom complet"
  },
  "personalInfoForm.requestTypeLabelText": {
    "message": "Type de demande"
  },
  "personalInfoForm.sendButton": {
    "message": "Passez en revue votre demande"
  },
  "pressIntro.title": {
    "message": "As featured on"
  },
  "privacy.analyticsBodyOneA": {
    "message": "Matomo : un service d'analyse Web soucieux de la confidentialité par Innocraft. Vous pouvez visiter leur page { matomo }"
  },
  "privacy.contact": {
    "message": "Contact"
  },
  "privacy.contactBody": {
    "message": "Si vous avez des questions ou des préoccupations concernant cette politique de confidentialité, veuillez nous contacter au {mail}."
  },
  "privacy.cookies": {
    "message": "Cookies et suivi"
  },
  "privacy.cookiesBody": {
    "message": "Dans l'exploitation du Service, nous utilisons une technologie appelée \"cookies\". Un cookie est une information que l'ordinateur hébergeant notre Service transmet à votre navigateur lorsque vous accédez au Service. Bien que nous n'utilisions pas de cookies pour fournir le Service, nous utilisons des cookies pour nous aider à analyser l'utilisation du Service avec plus de précision et pour enregistrer les choix que vous faites sur le site Web afin qu'il vous soit plus facile d'utiliser le service la prochaine fois. Dans tous les cas où nous utilisons des cookies, nous ne collecterons pas de Données Personnelles sauf avec votre autorisation explicite. Sur la plupart des navigateurs Web, vous trouverez une section \"aide\" sur la barre d'outils. Veuillez vous référer à cette section pour savoir comment recevoir une notification lorsque vous recevez un nouveau cookie et comment désactiver les cookies."
  },
  "privacy.description": {
    "message": "Vos données vous appartiennent, nous existons pour vous aider à contrôler qui y a accès. Ceci est notre page de politique de confidentialité."
  },
  "privacy.lastUpdated": {
    "message": "Dernière mise à jour:"
  },
  "privacy.nameAndAdditionalInfo": {
    "message": "Nom et informations supplémentaires (telles qu'un nom d'utilisateur, un numéro de client ou un numéro de compte)"
  },
  "privacy.nameAndAdditionalInfoBody2": {
    "message": "Nous ne conservons aucune de ces informations sur nos serveurs et ne les partageons avec aucun tiers. Nous utilisons ces informations pour générer un e-mail de demande qui est rendu sur votre ordinateur personnel via votre client de messagerie par défaut. Il vous appartient ensuite d'envoyer cet e-mail."
  },
  "privacy.personalData": {
    "message": "Données personnelles que vous fournissez"
  },
  "privacy.personalDataBody1": {
    "message": "Lors de l'utilisation de ce Service, nous pouvons vous demander de nous fournir certaines informations personnelles qui peuvent être utilisées pour vous contacter ou vous identifier (\"Données personnelles\"). Les informations personnellement identifiables collectées sont :"
  },
  "privacy.personalDataBodyOneA": {
    "message": "Votre nom"
  },
  "privacy.personalDataBodyOneB": {
    "message": "Informations supplémentaires nécessaires pour vous identifier auprès des organisations dont vous choisissez de vous désinscrire (telles qu'un nom d'utilisateur, un numéro de client ou un numéro de compte)"
  },
  "privacy.personalDataBodyOneC": {
    "message": "Cookies et données d'utilisation"
  },
  "privacy.personalDataBodyOneE": {
    "message": "En nous fournissant volontairement des données personnelles, vous consentez à ce que nous les utilisions conformément à la présente politique de confidentialité. Si vous fournissez des données personnelles sur ce site Web, vous reconnaissez et acceptez que ces données personnelles puissent être transférées de votre emplacement actuel vers les bureaux et les serveurs de yourdigitalrights.org et les tiers autorisés mentionnés dans la présente politique."
  },
  "privacy.privacyTitle": {
    "message": "Politique de confidentialité"
  },
  "privacy.promise": {
    "message": "Notre promesse"
  },
  "privacy.promiseBody": {
    "message": "Vous êtes propriétaire de vos données. Nous existons pour vous aider à contrôler qui y a accès. Nous voulons être transparents à cet égard et nous croyons fermement qu'il est important de garder vos informations personnelles personnelles, privées et sécurisées. Nous limiterons les données personnelles que nous collectons auprès de vous au minimum absolu requis pour fournir ce service (yourdigitalrights.org). Nous ne vendrons ni ne louerons vos informations personnelles à qui que ce soit et ne les conserverons pas sur nos serveurs. Nous ne partagerons vos informations personnelles que lorsque cela est nécessaire pour fournir le service ou comme autrement indiqué dans la présente politique."
  },
  "privacy.title": {
    "message": "Politique de confidentialité"
  },
  "privacy.usageDataBody": {
    "message": "Nous pouvons collecter des informations sur la manière dont le Service est accessible et utilisé (\"Données d'utilisation\"). Ces données d'utilisation peuvent inclure des informations telles que l'adresse de protocole Internet (par exemple, l'adresse IP), le type de navigateur, la version du navigateur, les pages de notre service que vous visitez, l'heure et la date de votre visite, le temps passé sur ces pages, les actions que vous effectuez, des identifiants d'appareil uniques et d'autres données de diagnostic. Nous utilisons le fournisseur de services tiers suivant pour surveiller et analyser l'utilisation de notre service :"
  },
  "redirect.continueText": {
    "message": "Continuez"
  },
  "redirect.headingText": {
    "message": "opt-out.eu est désormais yourdigitalrights.org"
  },
  "redirect.text": {
    "message": "Bonne nouvelle, ce service s'agrandit ! Nous avons récemment lancé la prise en charge de la California Consumer Privacy Act (CCPA) et lancerons bientôt la prise en charge de types de demandes supplémentaires au-delà de l'effacement. En conséquence, nous estimons que le nom de domaine \"opt-out.eu\" est trop restrictif. Nous nous engageons plus que jamais à vous aider à exercer vos droits numériques, bienvenue dans notre nouvelle maison @ <style>yourdigitalrights.org</style>!"
  },
  "request.description": {
    "message": "View details about a {regulationType} request submitted with this free service."
  },
  "request.details.date": {
    "message": "Request email date:"
  },
  "request.details.escalationDate": {
    "message": "Escalation email date:"
  },
  "request.details.header": {
    "message": "Request details"
  },
  "request.details.hide.escalation": {
    "message": "Hide escalation email"
  },
  "request.details.hide.reminder": {
    "message": "Hide reminder email"
  },
  "request.details.hide.request": {
    "message": "Hide request email"
  },
  "request.details.name": {
    "message": "Requested by:"
  },
  "request.details.nowDetails": {
    "message": "Request details are not avaialble at this time, please refresh the page once you have sent the email."
  },
  "request.details.organization": {
    "message": "Recipient:"
  },
  "request.details.regulation": {
    "message": "Regulation:"
  },
  "request.details.reminderDate": {
    "message": "Reminder email date:"
  },
  "request.details.sentTo": {
    "message": "Recipient email address:"
  },
  "request.details.show.escalation": {
    "message": "View escalation email"
  },
  "request.details.show.reminder": {
    "message": "View reminder email"
  },
  "request.details.show.request": {
    "message": "View request email"
  },
  "request.details.type": {
    "message": "Request type:"
  },
  "request.hero.declined": {
    "message": "Declined"
  },
  "request.hero.declinedRequest": {
    "message": "{companyName} declined your request."
  },
  "request.hero.didNotReply": {
    "message": "{companyName} did not reply yet."
  },
  "request.hero.handledPartially": {
    "message": "Handled partially"
  },
  "request.hero.handledRequest": {
    "message": "{companyName} handled your request successfuly."
  },
  "request.hero.handledSuccessfully": {
    "message": "Handled successfully"
  },
  "request.hero.header": {
    "message": "Your data {requestType} request to {companyName}"
  },
  "request.hero.noReply": {
    "message": "No reply"
  },
  "request.hero.partiallyHandled": {
    "message": "{companyName} handled your request partially."
  },
  "request.hero.requestNotSent": {
    "message": "please send the request email, then refresh this page."
  },
  "request.hero.requestStatus": {
    "message": "Request Status:"
  },
  "request.next.circumstancesToDecline": {
    "message": "There are certain exceptional circumstances when an organization is legally permitted to decline to comply with your request."
  },
  "request.next.declineCCPA": {
    "message": "<ul><li>Free speech or another right provided by law.</li><li>Processing for research purposes, if the deletion of personal information would render impossible or seriously impair the achievement of such research.</li><li>Processing of that personal information is necessary to protect against illegal activity or prosecute those responsible for the activity.</li><li>For complying with a legal obligation.</li><li>To perform a contract between the business and the consumer.</li><li>Detect security incidents, protect against malicious, deceptive, fraudulent, or illegal activity, or prosecute those responsible for that activity.</li><li>Debug to identify and repair errors that impair existing intended functionality.</li><li>To enable solely internal uses that are reasonably aligned with the expectations of the consumer based on the consumer’s relationship with the business.</li><li>Otherwise use the consumer’s personal information, internally, in a lawful manner that is compatible with the context in which the consumer provided the information.</li></ul>"
  },
  "request.next.declineGDPR": {
    "message": "<ul><li>When keeping your data is necessary for reasons of freedom of expression and information (this includes journalism and academic, artistic and literary purposes).</li><li>When the organization is legally obliged to keep hold of your data.</li><li>When keeping hold of your data is necessary for reasons of public health.</li><li>When keeping your data is necessary for establishing, exercising or defending legal claims.</li><li>When erasing your data would prejudice scientific or historical research, or archiving that is in the public interest.</li><li>If, having considered your request, the organization decides it does not need to erase your data, it must still respond to you. It should explain to you why it believes it does not have to erase your data, and let you know about your right to complain about this decision to the DPA, or through the courts.</li></ul>"
  },
  "request.next.escalateToAuthorityNoReply": {
    "message": "Recommendation: escalate your request to your { authority }."
  },
  "request.next.escalateToAuthorityPartial": {
    "message": "Recommendation: if you believe { companyName } should have fully complied with your request, then we recommend that you escalate your request to the { authority }."
  },
  "request.next.escalatedAndNoSuccess": {
    "message": "You have escalated to the {dpa}, please continue to communicate with them directly. There's nothing else that we can do to help."
  },
  "request.next.esclateButton": {
    "message": "Escalate to the { authority }"
  },
  "request.next.findOutMore": {
    "message": "Find out more about these exceptions"
  },
  "request.next.organizationsHaveXDays": {
    "message": "According to the {regulationType} organizations have { timeLimit } days to reply to your request."
  },
  "request.next.reminderButton": {
    "message": "Send the organization a reminder email"
  },
  "request.next.selectTheOptions1": {
    "message": "Please select from the following options:"
  },
  "request.next.selectTheOptions2": {
    "message": "If you wish to take further action then please select from the following options:"
  },
  "request.next.selectTheOptions3": {
    "message": "If you do not wish to wait then please select from the following options:"
  },
  "request.next.sendAReminderEmail": {
    "message": "Recommendation: send the organization a reminder email."
  },
  "request.next.waitUntilXDays": {
    "message": "Recommendation: wait until { timeLimit } days have passed to give the company time to process your request."
  },
  "request.next.waitUntilXDaysAfterReminder": {
    "message": "Recommendation: wait until { timeLimit } days have passed from the date the request was sent to give the organization time to preocess your request, following your reminder email."
  },
  "request.next.whatsNext": {
    "message": "What's next"
  },
  "request.success": {
    "message": "Congratulations, { companyName } successfully complied with your request. Your personal data will be automatically deleted from this website within 120 days fr0m the date of your original request. Alternatively you can <a>delete your personal data now</a>."
  },
  "request.timeline.esclateTo": {
    "message": "Escalate your request"
  },
  "request.timeline.reminderSent": {
    "message": "Reminder sent"
  },
  "request.timeline.requestNotSent": {
    "message": "Request not sent"
  },
  "request.timeline.requestSent": {
    "message": "Request sent"
  },
  "request.timeline.requestTimeline": {
    "message": "Your request timeline"
  },
  "request.timeline.sendEscalation": {
    "message": "Escalation sent"
  },
  "request.timeline.sendEscalationDays": {
    "message": "{days, plural, =0 {today} one {tommorow} other {in # days}}"
  },
  "request.timeline.sendReminder": {
    "message": "Send a reminder"
  },
  "request.timeline.sendReminderDays": {
    "message": "{days, plural, =0 {today} one {tommorow} other {in # days}}"
  },
  "request.timeline.sinceEscalationDays": {
    "message": "{days, plural, =0 {today} one {yesterday} other {# days ago}}"
  },
  "request.timeline.sinceReminderDays": {
    "message": "{days, plural, =0 {today} one {yesterday} other {# days ago}}"
  },
  "request.timeline.sinceRequestDays": {
    "message": "{days, plural, =0 {today} one {yesterday} other {# days ago}}"
  },
  "request.title": {
    "message": "Details for your {regulationType} request"
  },
  "requestEscalation.complaint": {
    "message": "Additional details"
  },
  "requestEscalation.complaintText": {
    "message": "Please explain why you are not satisfied with how the organization has dealt with your request"
  },
  "requestEscalation.geography": {
    "message": "Location"
  },
  "requestEscalation.geographyText ": {
    "message": "Please select your place of residence"
  },
  "requestEscalation.submit": {
    "message": "Review & Send"
  },
  "search.companyPlaceholder": {
    "message": "Rechercher une organisation"
  },
  "search.noResults": {
    "message": "Vous ne trouvez pas d'organisation ?"
  },
  "search.noResultsMore": {
    "message": "Cliquez ici pour en ajouter un"
  },
  "social.chromeCTA": {
    "message": "Téléchargez-le pour Chrome"
  },
  "social.chromeTitle": {
    "message": "Extension Google Chrome"
  },
  "social.emailBody": {
    "message": "Consultez YourDigitalRights.org, un service gratuit qui permet de découvrir facilement les données personnelles que des milliers d'organisations possèdent sur vous et de les faire supprimer."
  },
  "social.emailSubject": {
    "message": "Découvrez les données personnelles que des milliers d'organisations détiennent sur vous et demandez-leur de les supprimer | Vos droits numériques"
  },
  "social.extensionHeadline": {
    "message": "Désactiver directement depuis votre navigateur"
  },
  "social.extensionText": {
    "message": "Vous souhaitez un meilleur contrôle sur qui a accès à vos données personnelles ? Notre extension de navigateur vous permet de désactiver les sites Web que vous visitez en un clic."
  },
  "social.facebookQuote": {
    "message": "Découvrez les données personnelles que des milliers d'organisations détiennent sur vous et demandez-leur de les supprimer. Consultez yourdigitalrights.org."
  },
  "social.firefoxCTA": {
    "message": "Téléchargez-le pour Firefox"
  },
  "social.frefoxTitle": {
    "message": "Extension Firefox"
  },
  "social.shareHeading": {
    "message": "Si vous trouvez ce service utile, merci de passer le mot"
  },
  "social.twitterTitle": {
    "message": "Découvrez les données personnelles que des milliers d'organisations détiennent sur vous et demandez-leur de les supprimer. Consultez yourdigitalrights.org."
  },
  "thankyou.Bitcoin": {
    "message": "Faire un don de Bitcoin"
  },
  "thankyou.Liberapay": {
    "message": "Faire un don via Liberapay"
  },
  "thankyou.copyPart1": {
    "message": "l'e-mail de demande devrait s'être ouvert dans votre application de messagerie, tout ce que vous avez à faire est de le vérifier et de cliquer sur Envoyer."
  },
  "thankyou.copyPart2CCPA": {
    "message": "L'organisation dispose de <em>45 jours</em> pour se conformer et peut vous demander des informations supplémentaires pour aider à vous identifier dans ses systèmes."
  },
  "thankyou.copyPart2GDPR": {
    "message": "Les organisations ont <em>un mois</em> pour se conformer et peuvent vous demander des informations supplémentaires pour vous identifier dans leurs systèmes."
  },
  "thankyou.copyPart3": {
    "message": "Veuillez consulter notre liste de <a>questions fréquemment posées</a> pour plus d'informations."
  },
  "thankyou.extensionText": {
    "message": "Save time by installing our browser extension"
  },
  "thankyou.findCompany": {
    "message": "Trouver une autre organisation"
  },
  "thankyou.requestTypeAccess": {
    "message": "Un accès"
  },
  "thankyou.requestTypeDelete": {
    "message": "Une suppression"
  },
  "thankyou.title": {
    "message": "Je vous remercie"
  },
  "usageData": {
    "message": "Des données d'utilisation"
  }
}