{
  "about.consciousDigitalLink": {
    "message": "Conscious Digital"
  },
  "about.contributors": {
    "message": "सहयोगी"
  },
  "about.contributorsBody1": {
    "message": "Frontend web developer."
  },
  "about.contributorsBody3": {
    "message": "Frontend web developer."
  },
  "about.contributorsBody4": {
    "message": "Frontend web developer."
  },
  "about.contributorsBody5": {
    "message": "Infrastructure Engineer."
  },
  "about.contributorsBody6": {
    "message": "Full stack engineer, contributed APPI support and overall Japanese translation of the website."
  },
  "about.contributorsSubtitle": {
    "message": "We're grateful to the talented developers and engineers who have contributed their time and expertise to make YourDigitalRights.org better for everyone."
  },
  "about.createdByBody2": {
    "message": "Frontend web developer, mobile app developer and creator of Skyjacker, the AR flight tracking game."
  },
  "about.founder1Name": {
    "message": "Yoav Aviram"
  },
  "about.founder1Role": {
    "message": "Human Rights Activist, Author, Philosopher"
  },
  "about.founder2Name": {
    "message": "Rafa Prada"
  },
  "about.founder2Role": {
    "message": "Design Consultant and Visiting Lecturer at UCL and UAL"
  },
  "about.foundersSubtitle": {
    "message": "YourDigitalRights.org was founded by two passionate advocates for digital rights and human-centered design."
  },
  "about.foundersTitle": {
    "message": "Our Founders"
  },
  "about.globalText": {
    "message": "We support 25+ data protection laws, covering more than four billion people, and our platform is available in multiple languages thanks to a growing volunteer community."
  },
  "about.globalTitle": {
    "message": "Global & Inclusive"
  },
  "about.heroSubtitle": {
    "message": "YourDigitalRights.org is a free, open-source service that helps people take back control of their online privacy. We make it simple to exercise your legal rights over your personal data — to ask companies to delete it, access it, or stop selling it — under privacy laws like the GDPR, CCPA, and dozens more around the world."
  },
  "about.heroTitle": {
    "message": "Taking Back Control of Your Personal Data"
  },
  "about.impactTitle": {
    "message": "Real-World Impact"
  },
  "about.introText": {
    "message": "With just a few clicks, you can find thousands of companies that hold your data and send them a legally-binding request. Our built-in follow-up system keeps track of your requests and helps you escalate cases to the right regulator when organizations fail to comply."
  },
  "about.newDescription": {
    "message": "YourDigitalRights.org is a free, open-source service that helps people take back control of their online privacy."
  },
  "about.openSourceText": {
    "message": "All code, data, and methods are public and free to reuse."
  },
  "about.openSourceTitle": {
    "message": "Open Source & Transparent"
  },
  "about.ourApproach": {
    "message": "Our Approach"
  },
  "about.privacyFirstText": {
    "message": "We collect no personal data by default, run no ads, and never sell user information."
  },
  "about.privacyFirstTitle": {
    "message": "Privacy-First by Design"
  },
  "about.sponsors": {
    "message": "समर्थन करने वाले संगठन"
  },
  "about.sponsorsBody2": {
    "message": "{crunchbase} - उनकी कंपनी डेटाबेस का स्नैपशॉट प्रदान करने के लिए, जिसका उपयोग हम अपनी संगठनों की सूची को समृद्ध करने के लिए करते हैं।"
  },
  "about.sponsorsBody3": {
    "message": "{featureupvote} - हमारे {roadmap} संबंधी समुदाय की प्रतिक्रिया प्राप्त करने का प्रभावी तरीका प्रदान करने के लिए।"
  },
  "about.sponsorsBody4": {
    "message": "{innocraft} - Matomo (Piwik) के होस्टेड संस्करण के लिए, जो एक ओपन-सोर्स और गोपनीयता-केंद्रित वेब एनालिटिक्स प्लेटफ़ॉर्म है।"
  },
  "about.sponsorsBody6": {
    "message": "{sws} - हमें SEO रणनीति लागू करने में सहायता करने के लिए।"
  },
  "about.sponsorsBody7": {
    "message": "{ama} - ब्राज़ील के डेटा गोपनीयता नियम, Lei Geral de Proteção de Dados Pessoais (LGPD) को समझने और समर्थन करने के लिए।"
  },
  "about.sponsorsTitle": {
    "message": "We'd like to thank the following organizations for supporting our open-source effort by providing a free or discounted version of their services:"
  },
  "about.stat1Number": {
    "message": "410,000+"
  },
  "about.stat1Text": {
    "message": "Data requests submitted to organizations worldwide"
  },
  "about.stat2Number": {
    "message": "1,800+"
  },
  "about.stat2Text": {
    "message": "Complaints filed with regulators"
  },
  "about.stat3Number": {
    "message": "41,000+"
  },
  "about.stat3Text": {
    "message": "Companies in our database"
  },
  "about.stat4Number": {
    "message": "1,000+"
  },
  "about.stat4Text": {
    "message": "Data brokers tracked through DataBrokersWatch.org"
  },
  "about.supportText": {
    "message": "From sending your first request to filing a complaint with a regulator, our tools help you every step of the way."
  },
  "about.supportTitle": {
    "message": "End-to-End Support"
  },
  "about.title": {
    "message": "हमारे बारे में"
  },
  "about.whyWeExist": {
    "message": "Why We Exist"
  },
  "about.whyWeExistText1": {
    "message": "The internet was built for people — but today, most of it is powered by the trade in our personal information. We believe everyone deserves digital privacy by default, not just by law. YourDigitalRights.org was created to make those rights practical, simple, and enforceable."
  },
  "about.whyWeExistText2": {
    "message": "We are part of {cd}, a nonprofit organization advancing digital human rights worldwide. Together, we build open, people-centered tools that empower individuals — not corporations or governments — to be first-class citizens in the digital world."
  },
  "aboutOrg.description": {
    "message": "उनके अपने शब्दों में:"
  },
  "aboutOrg.details": {
    "message": "{org} के बारे में"
  },
  "aboutOrg.email": {
    "message": "ईमेल:"
  },
  "aboutOrg.founded": {
    "message": "संस्थापित:"
  },
  "aboutOrg.headquarters": {
    "message": "मुख्यालय:"
  },
  "aboutOrg.industry": {
    "message": "उद्योग:"
  },
  "aboutOrg.privacyPolicy": {
    "message": "{org} की <a>गोपनीयता नीति</a> देखें"
  },
  "aboutOrg.specialties": {
    "message": "कंपनी की विशेषज्ञताएँ:"
  },
  "aboutOrg.type": {
    "message": "कंपनी प्रकार:"
  },
  "contribute.creadit": {
    "message": "हालांकि हम आपके कार्य के लिए आपको भुगतान करने में सक्षम नहीं हैं, हम आपके योगदान के लिए आपको क्रेडिट देने के लिए तैयार हैं, चाहे वह वेबसाइट पर हो, GitHub पर या अन्य तरीकों से।"
  },
  "contribute.creditTitle": {
    "message": "क्रेडिट"
  },
  "contribute.crowdinStep1": {
    "message": "इस <a>लिंक</a> का पालन करके Crowdin में एक खाता बनाएं।"
  },
  "contribute.crowdinStep2": {
    "message": "अनुवाद प्रणाली लोड करने के लिए इस <a>लिंक</a> का पालन करें।"
  },
  "contribute.crowdinStep3": {
    "message": "भाषा चुनें (इसके लिए आपको Crowdin में लॉग इन करना होगा)।"
  },
  "contribute.crowdinStep4": {
    "message": "अब आप वेबसाइट बनाते विभिन्न टेक्स्ट के आसपास बक्से देखेंगे। जिसे अनुवादना है उस टेक्स्ट पर होवर करें और आइकन पर क्लिक करें जो दिखाई देगा।"
  },
  "contribute.crowdinStep5": {
    "message": "एक संपादक खुल जाएगा जहाँ आप अपना अनुवाद प्रदान कर सकते हैं। समाप्त होने पर सेव करना न भूलें।"
  },
  "contribute.crowdinStep6": {
    "message": "यदि आपको कोई समस्या हो रही है, तो कृपया <email>संपर्क करें।</email>"
  },
  "contribute.description": {
    "message": "हमें YourDigitalRights.org को बेहतर बनाने में मदद करें।"
  },
  "contribute.dev": {
    "message": "हमारे रिपॉजिटरी GitHub पर होस्ट हैं, मुख्य वेबसाइट के लिए। शुरू करने का सबसे अच्छा तरीका है <email>email</email> के माध्यम से हमसे संपर्क करना। हम आपको हमारे स्लैक चैनल में जोड़ेंगे और विकास के प्रयास साझा करेंगे। वैकल्पिक रूप से, आप रिपॉजिटरी क्लोन कर सकते हैं और मर्ज रिक्वेस्ट भेज सकते हैं।"
  },
  "contribute.devSkills": {
    "message": "हम वर्तमान में मशीन लर्निंग, React और AWS इंजीनियर ढूंढ रहे हैं।"
  },
  "contribute.devTitle": {
    "message": "डेवलपमेंट में मदद करें"
  },
  "contribute.reportAProblem": {
    "message": "यदि आप इस साइट में समस्याएं अनुभव करते हैं, तो आप उन्हें <a1>issue tracker</a1> या <a2>email</a2> के माध्यम से रिपोर्ट कर सकते हैं।"
  },
  "contribute.reportAProblemTitle": {
    "message": "समस्या रिपोर्ट करें"
  },
  "contribute.research": {
    "message": "हम हमेशा डिजिटल अधिकारों को बढ़ावा देने और उन्हें अधिक सुलभ बनाने के बेहतर तरीकों की खोज में हैं। चाहे यह यह समझने के लिए कि लोग तकनीक का उपयोग कैसे करते हैं या संगठनों द्वारा दुरुपयोग कैसे होता है, हमेशा अनुसंधान परियोजनाएं चल रही हैं। यदि आप शामिल होना चाहते हैं, तो कृपया <email>email</email> करें।"
  },
  "contribute.researchTitle": {
    "message": "अनुसंधान में मदद करें"
  },
  "contribute.subtitle": {
    "message": "यह परियोजना पूरी तरह से स्वयंसेवकों द्वारा विकसित और रखरखाव किया जाता है। यदि आप निजता के नुकसान, व्यापक निगरानी पूंजीवाद, माइक्रो-टारगेटिंग, गलत सूचना और डिजिटल सेवाओं की व्यसनी प्रकृति को लेकर चिंतित हैं, तो आप मदद कर सकते हैं:"
  },
  "contribute.title": {
    "message": "योगदान करें"
  },
  "contribute.translate1": {
    "message": "हम चाहते हैं कि यह सेवा कई भाषाओं में उपलब्ध हो। यदि आपकी भाषा इनमें से नहीं है, या अपडेट या सुधार की आवश्यकता है, तो हमें आपकी मदद की आवश्यकता है!"
  },
  "contribute.translate2": {
    "message": "हम ऑनलाइन प्लेटफ़ॉर्म <a>Crowdin</a> का उपयोग करते हैं ताकि अनुवाद प्रक्रिया आसान हो। इसमें प्रोग्रामिंग ज्ञान की आवश्यकता नहीं है। यहां <b>एक त्वरित ट्यूटोरियल</b> उपलब्ध है। शुरू करने के लिए इन चरणों का पालन करें:"
  },
  "contribute.translateTitle": {
    "message": "वेबसाइट का अनुवाद करें"
  },
  "dataProcessors": {
    "message": "डेटा साझा करना और प्रोसेसर"
  },
  "deletePII.deleteAllPII": {
    "message": "सभी अनुरोध"
  },
  "deletePII.deleteSpecificPII": {
    "message": "यह अनुरोध"
  },
  "deletePII.doneAll": {
    "message": "हमने आपके सभी अनुरोधों से जुड़े व्यक्तिगत डेटा को सफलतापूर्वक हटा दिया है।"
  },
  "deletePII.doneRequest": {
    "message": "हमने इस अनुरोध से जुड़े व्यक्तिगत डेटा को सफलतापूर्वक हटा दिया है।"
  },
  "deletePII.heading": {
    "message": "मेरा डेटा हटाएं"
  },
  "deletePII.intro": {
    "message": "आपका व्यक्तिगत डेटा अनुरोध किए जाने के 120 दिनों बाद स्वचालित रूप से हटा दिया जाएगा, हालांकि आप अभी अपना डेटा हटाने का विकल्प चुन सकते हैं। क्या आप उस डेटा को हटाना चाहते हैं जो इस अनुरोध (संदर्भ: {ref}) से जुड़ा है, या सभी अनुरोधों से?"
  },
  "deletemydata.description": {
    "message": "मेरा डेटा हटाएं"
  },
  "deletemydata.title": {
    "message": "मेरा डेटा हटाएं"
  },
  "donate.closing.subtitle": {
    "message": "Your support keeps YourDigitalRights.org free, open, and independent. Whether it's €5 or €500, every donation makes a difference."
  },
  "donate.closing.thanks": {
    "message": "Thank you for standing up for privacy and empowering people everywhere."
  },
  "donate.closing.title": {
    "message": "Every Bit Helps"
  },
  "donate.description": {
    "message": "Help us protect online privacy for everyone. Your donation helps ensure our long-term financial stability and independence."
  },
  "donate.hero.subtitle": {
    "message": "Help us protect online privacy for everyone. Your donation helps ensure our long-term financial stability and independence."
  },
  "donate.hero.title": {
    "message": "Support Our Mission"
  },
  "donate.institutional.paragraph1": {
    "message": "<a>Conscious Digital</a> is a registered nonprofit organization in Estonia (Reg. 80600079). We welcome support from foundations, companies, and philanthropic organizations."
  },
  "donate.institutional.paragraph2": {
    "message": "Please <a>contact us</a> to discuss grants, matching donations, or custom sponsorships."
  },
  "donate.institutional.title": {
    "message": "Institutional Support"
  },
  "donate.intro.paragraph1": {
    "message": "YourDigitalRights.org is a free, open-source service that helps people reclaim their privacy online. It is maintained by Conscious Digital, a nonprofit organization building people-centered digital initiatives to advance digital human rights."
  },
  "donate.intro.paragraph2": {
    "message": "We do not show ads, sell data, or rely on invasive tech. Instead, we rely on the support of a global community. Your donation directly powers the tools that let people everywhere request their data, delete their profiles, and stand up to surveillance."
  },
  "donate.title": {
    "message": "Support Our Mission"
  },
  "donate.waysToGive.github.button": {
    "message": "Sponsor"
  },
  "donate.waysToGive.github.description": {
    "message": "Direct support for our developers and infrastructure. Easy for GitHub users."
  },
  "donate.waysToGive.github.title": {
    "message": "GitHub Sponsors"
  },
  "donate.waysToGive.liberapay.button": {
    "message": "सहायता"
  },
  "donate.waysToGive.liberapay.description": {
    "message": "A community-driven platform for weekly or monthly giving."
  },
  "donate.waysToGive.liberapay.title": {
    "message": "Liberapay"
  },
  "donate.waysToGive.openCollective.button": {
    "message": "दान करें"
  },
  "donate.waysToGive.openCollective.description": {
    "message": "Supports one-time or recurring donations. Ideal for individuals, foundations, or companies. Funds go to Conscious Digital, our parent nonprofit."
  },
  "donate.waysToGive.openCollective.title": {
    "message": "Open Collective"
  },
  "donate.waysToGive.subtitle": {
    "message": "Choose a method that works for you:"
  },
  "donate.waysToGive.title": {
    "message": "Ways to Give"
  },
  "donate.whyDonate.change.description": {
    "message": "Every donation helps hold data brokers, tech giants and other organizations accountable."
  },
  "donate.whyDonate.change.title": {
    "message": "Real-world change"
  },
  "donate.whyDonate.impact.description": {
    "message": "With your help, we've supported 400,000+ privacy requests, 1,800+ regulatory complaints, and reached <strong>4+ billion individuals</strong> across supported jurisdictions."
  },
  "donate.whyDonate.impact.title": {
    "message": "Proven impact"
  },
  "donate.whyDonate.privacy.description": {
    "message": "No ads. No tracking. No profit motives."
  },
  "donate.whyDonate.privacy.title": {
    "message": "Privacy-first, always"
  },
  "donate.whyDonate.title": {
    "message": "Why Donate?"
  },
  "donate.whyDonate.transparent.description": {
    "message": "All our code and data are public. You can review our work at any time."
  },
  "donate.whyDonate.transparent.title": {
    "message": "Open and transparent"
  },
  "donations.donate": {
    "message": "दान करें"
  },
  "donations.donateIntro": {
    "message": "YourDigitalRights.org इसलिए बनाया गया क्योंकि हमें विश्वास है कि निजता महत्वपूर्ण है, और इसका अभ्यास सरल और मुफ्त होना चाहिए। दान या सदस्य बनकर आप इसकी वित्तीय स्थिरता में मदद कर सकते हैं।"
  },
  "donations.headingDonate": {
    "message": "हमें आपका समर्थन चाहिए"
  },
  "faq.body.YDR.1": {
    "message": "YourDigitalRights.org एक मुफ्त सेवा है जो आपकी ऑनलाइन निजता पर नियंत्रण वापस पाने में मदद करती है, जिससे आप संगठनों से अपने व्यक्तिगत डेटा को हटाने या उसकी प्रति प्रदान करने के लिए अनुरोध कर सकते हैं। हम यह प्रक्रिया अपने अधिकारों के तहत स्वचालित करते हैं। हम सुनिश्चित करते हैं कि अनुरोध आपकी पक्ष में सही ढंग से पूरे हों।"
  },
  "faq.body.contact.1": {
    "message": "कृपया समझें कि हम आपके विशिष्ट डेटा अनुरोधों या किसी विशिष्ट संगठन के साथ आपके अनुभव के बारे में व्यक्तिगत सहायता प्रदान नहीं कर सकते। हमें पता है कि कभी-कभी संगठन काफी निराशाजनक हो सकते हैं, लेकिन दुर्भाग्य से, हम इस तरह के ईमेल्स का जवाब नहीं देंगे।"
  },
  "faq.body.contact.2": {
    "message": "अन्य सभी अनुरोधों के लिए, कृपया <a>ईमेल</a> के माध्यम से संपर्क करें।"
  },
  "faq.body.contribute.1": {
    "message": "हाँ, कृपया!"
  },
  "faq.body.contribute.2": {
    "message": "हम अपनी लंबी अवधि की वित्तीय स्थिरता और स्वतंत्रता सुनिश्चित करने के लिए <a>दानों</a> पर निर्भर हैं। आप यहां योगदान कर सकते हैं।"
  },
  "faq.body.contribute.3": {
    "message": "यदि आप बग रिपोर्ट करना चाहते हैं, वेबसाइट का अनुवाद करना चाहते हैं, विकास में मदद करना चाहते हैं, या अनुसंधान करना चाहते हैं, तो कृपया <a>इस पृष्ठ</a> पर जानकारी देखें।"
  },
  "faq.body.data-protection.1": {
    "message": "डेटा संरक्षण कानून व्यक्तियों को उनके व्यक्तिगत डेटा के प्रसंस्करण के संदर्भ में सुरक्षा प्रदान करते हैं। ये कानून संगठनों की जिम्मेदारियों को परिभाषित करते हैं और व्यक्तियों को उनके डेटा से संबंधित अधिकार प्रदान करते हैं। कई देशों के पास डेटा संरक्षण कानून हैं, कुछ दूसरों की तुलना में अधिक सुरक्षा प्रदान करते हैं।"
  },
  "faq.body.escalate.1": {
    "message": "डेटा संरक्षण कानून ऐसे मामलों के लिए विभिन्न अपील तंत्र प्रदान करते हैं, जिसमें संगठन के खिलाफ सरकारी नियामक एजेंसी में शिकायत दाखिल करना या संगठन के विरुद्ध अदालत जाना शामिल है (जिसे निजी कानूनी कार्रवाई कहा जाता है)।"
  },
  "faq.body.escalate.2": {
    "message": "यदि यह जटिल लगता है, तो चिंता न करें; हम मदद कर सकते हैं। जब आप इस सेवा के माध्यम से डेटा अनुरोध भेजते हैं, तो \"स्मार्ट फॉलो-अप सहायता\" विकल्प चालू करें ताकि यदि संगठन ने आपका अनुरोध पूरा न किया हो तो आपको व्यक्तिगत सलाह मिल सके। हम आपको संगठन के साथ संवाद करने में मदद करेंगे और यदि आवश्यक हो, तो सरकारी नियामक एजेंसी तक अपील करेंगे।"
  },
  "faq.body.how.1": {
    "message": "संगठन चुनने और एक छोटा फॉर्म भरने के बाद, हम उस संगठन को संबोधित एक अनुरोध ईमेल बनाएंगे। ईमेल आपके ऐप में खुल जाएगा ताकि आप उसे समीक्षा कर सकें और भेज सकें। विकल्पस्वरूप, हम आपको अनुरोध भेजने के बाद कुछ समय में फॉलो-अप के लिए संपर्क कर सकते हैं ताकि यह सुनिश्चित किया जा सके कि अनुरोध आपके पक्ष में निपटाया गया है। इसमें रिमाइंडर ईमेल भेजना या सरकारी एजेंसी को अपील करना शामिल हो सकता है।"
  },
  "faq.body.new-regulation.1": {
    "message": "हम उन सभी डेटा संरक्षण कानूनों को समर्थन देना चाहते हैं जो व्यक्तियों को उनके व्यक्तिगत डेटा तक पहुँच और हटाने का अधिकार देते हैं। यदि आप चाहते हैं कि हम किसी विशेष नियम का समर्थन जोड़ें, तो कृपया हमें <a>संपर्क करें</a>।"
  },
  "faq.body.refuse.1": {
    "message": "डेटा संरक्षण कानून संगठनों को विशिष्ट परिस्थितियों में आपका व्यक्तिगत डेटा हटाने से इंकार करने की अनुमति देते हैं। यहां कुछ सामान्य उदाहरण हैं, लेकिन कृपया अपने नियम के लिए विशिष्ट विवरण पढ़ें:"
  },
  "faq.body.refuse.1.1": {
    "message": "जब संगठन कानूनी रूप से आपका डेटा रखने के लिए बाध्य हो (उदा., वित्तीय संस्थानों को AML नियमों के तहत लेन-देन के रिकॉर्ड रखना पड़ता है)"
  },
  "faq.body.refuse.1.2": {
    "message": "जब व्यक्तिगत डेटा अभिव्यक्ति और सूचना की स्वतंत्रता के लिए आवश्यक हो (जिसमें पत्रकारिता, अकादमिक, कला और साहित्यिक कार्य शामिल हैं)"
  },
  "faq.body.refuse.1.3": {
    "message": "जब सार्वजनिक स्वास्थ्य कारणों के लिए डेटा रखना आवश्यक हो"
  },
  "faq.body.refuse.1.4": {
    "message": "जब कानूनी दावे स्थापित करने, अभ्यास करने या रक्षा करने के लिए डेटा रखना आवश्यक हो"
  },
  "faq.body.refuse.1.5": {
    "message": "जब डेटा मिटाने से वैज्ञानिक या ऐतिहासिक अनुसंधान या सार्वजनिक हित के अभिलेखन को नुकसान पहुंचे"
  },
  "faq.body.regulations.1": {
    "message": "यदि आप अतिरिक्त नियमों के समर्थन में मदद करना चाहते हैं, तो कृपया <a>संपर्क करें</a>।"
  },
  "faq.body.regulations.location": {
    "message": "स्थान"
  },
  "faq.body.regulations.name": {
    "message": "पूरा नाम"
  },
  "faq.body.regulations.short-name": {
    "message": "संक्षेप"
  },
  "faq.body.regulations.timelimit": {
    "message": "उत्तर देने का समय"
  },
  "faq.body.requests.1": {
    "message": "हम दो प्रकार के अनुरोधों का समर्थन करते हैं:"
  },
  "faq.body.requests.1.1": {
    "message": "<b>डेटा हटाने के अनुरोध</b> (जिसे मिटाने का अनुरोध या भूल जाने के अधिकार भी कहा जाता है) आपको संगठन से अपनी व्यक्तिगत जानकारी हटाने का मार्ग देता है।"
  },
  "faq.body.requests.1.2": {
    "message": "<b>पहुँच के अनुरोध</b> (जिसे विषय पहुँच अनुरोध या SAR कहा जाता है) आपको संगठन से अपनी व्यक्तिगत जानकारी की प्रति प्राप्त करने का अधिकार देता है।"
  },
  "faq.body.trust.1": {
    "message": "हम एक पंजीकृत गैर-लाभकारी संगठन हैं जिसे <a>Conscious Digital</a> कहा जाता है। हम पारदर्शिता में विश्वास करते हैं, इसलिए इस सेवा का स्रोत कोड <aa>खुला स्रोत</aa> है। अक्टूबर 2022 तक, हमने विभिन्न संगठनों को 100,000 से अधिक अनुरोध प्रस्तुत करने में व्यक्तियों की मदद की है।"
  },
  "faq.body.trust.2": {
    "message": "हम स्वतंत्र हैं, आपका व्यक्तिगत डेटा नहीं बेचते, और जिन संगठनों को हम डेटा अनुरोध भेजने में आपकी मदद करते हैं उनसे संबद्ध नहीं हैं। हम उन्हें कोई सेवा भी प्रदान नहीं करते। हम आपकी <a>दानों</a> द्वारा वित्त पोषित हैं।"
  },
  "faq.body.trust.3": {
    "message": "हमने यह सेवा इस तरह बनाई है कि डिफ़ॉल्ट रूप से हमें आपकी कोई व्यक्तिगत जानकारी संग्रहित करने की आवश्यकता नहीं है। जब वैकल्पिक सुविधाएं व्यक्तिगत जानकारी मांगती हैं, तो हम इसे 120 दिनों के बाद हटा देते हैं। कृपया हमारी <a>गोपनीयता नीति</a> देखें।"
  },
  "faq.body.verify.1": {
    "message": "डेटा संरक्षण कानून संगठन को अनुरोध करने वाले व्यक्ति की पहचान सत्यापित करने के लिए बाध्य करते हैं ताकि धोखाधड़ी रोकी जा सके। अधिकतर कानून बताते हैं कि सत्यापन विधि डेटा के प्रकार के अनुसार संगत होनी चाहिए। उदाहरण के लिए, अगर आप इंटरनेट फ़ोरम से अपना संदेश इतिहास माँग रहे हैं, तो आपका ईमेल पता प्रमाण पर्याप्त होता है। परंतु यदि आप वित्तीय संस्थान से लेन-देन इतिहास मांगते हैं, तो वे फोटो आईडी और पते का प्रमाण माँगने के लिए उचित ठहराए जाते हैं।"
  },
  "faq.body.verify.2": {
    "message": "अधिकांश मामलों में, आपका खाता संबंधित ईमेल पते का सत्यापन पर्याप्त होता है। जब आप इस सेवा से अनुरोध भेजते हैं, तो आपका ईमेल ऐप एक ईमेल भेजता है जो यह बुनियादी सत्यापन प्रदान करता है।"
  },
  "faq.body.verify.3": {
    "message": "आपकी अतिरिक्त सुरक्षा के लिए, हम आपके लिए बनाए गए अनुरोध स्पष्ट रूप से कहते हैं कि संगठन अनुरोध के अलावा किसी अन्य उद्देश्य के लिए आपकी व्यक्तिगत जानकारी का उपयोग न करें।"
  },
  "faq.heading.YDR": {
    "message": "YourDigitalRights.org क्या है?"
  },
  "faq.heading.contact": {
    "message": "मेरे पास और प्रश्न हैं, मैं आपसे कैसे संपर्क करूं?"
  },
  "faq.heading.contribute": {
    "message": "यह सेवा शानदार है। क्या मैं मदद कर सकता हूँ?"
  },
  "faq.heading.data-protection": {
    "message": "डेटा संरक्षण कानून क्या हैं?"
  },
  "faq.heading.escalate": {
    "message": "यदि कोई संगठन मेरे अनुरोध का पूरी तरह पालन न करे तो मैं क्या करूं?"
  },
  "faq.heading.how": {
    "message": "यह सेवा कैसे काम करती है?"
  },
  "faq.heading.new-regulation": {
    "message": "मेरे देश में नया डेटा संरक्षण कानून आया है। क्या आप इसे समर्थन करेंगे?"
  },
  "faq.heading.refuse": {
    "message": "क्या संगठन मना कर सकते हैं?"
  },
  "faq.heading.regulations": {
    "message": "कौन से देश, राज्य, या नियम समर्थित हैं?"
  },
  "faq.heading.requests": {
    "message": "मैं इस सेवा का उपयोग करके किस तरह के अनुरोध कर सकता हूँ?"
  },
  "faq.heading.trust": {
    "message": "यह सेवा कौन चला रहा है? क्या मैं आप पर भरोसा कर सकता हूँ?"
  },
  "faq.heading.verify": {
    "message": "कोई संगठन मुझसे मेरी पहचान सत्यापित करने के लिए अतिरिक्त व्यक्तिगत जानकारी माँग रहा है। क्या यह कानूनी है? क्या वे इस जानकारी का अन्य प्रयोजनों के लिए उपयोग कर सकते हैं?"
  },
  "faq.title": {
    "message": "अक्सर पूछे जाने वाले प्रश्न"
  },
  "footer.contact": {
    "message": "© कॉपीराइट 2019 - 2022"
  },
  "footer.disclaimer": {
    "message": "<span>अस्वीकरण:</span> यह सेवा जैसा है, बिना किसी वारंटी के प्रदान की जाती है। इस सेवा का उपयोग पूरी तरह से आपकी अपनी जोखिम पर है। हम इस सेवा के उपयोग से होने वाले किसी भी सीधे या अप्रत्यक्ष नुकसान के लिए जिम्मेदार नहीं होंगे। इस सेवा द्वारा प्रदान की गई जानकारी और हमारी वेबसाइट पर कानूनी मामलों से संबंधित सामग्री आपका निजी उपयोग के लिए है और कानूनी सलाह नहीं है। यदि आपको किसी विशिष्ट समस्या के लिए कानूनी सलाह चाहिए, तो आपको एक लाइसेंस प्राप्त वकील से संपर्क करना चाहिए।"
  },
  "footer.madeBy": {
    "message": "<a>Conscious Digital द्वारा निर्मित</a>"
  },
  "footer.poweredBy": {
    "message": "Vercel द्वारा संचालित"
  },
  "footer.privacyPolicy": {
    "message": "<a>गोपनीयता नीति</a>"
  },
  "footer.stats": {
    "message": "<a>सांख्यिकी</a>"
  },
  "footer.wishList": {
    "message": "हमारे रोडमैप पर एक इच्छा बनाएं"
  },
  "hero.headerText": {
    "message": "संगठनों को आपका खाता हटाने या आपकी व्यक्तिगत जानकारी की प्रति प्रदान करने के लिए कहें।"
  },
  "hero.heading": {
    "message": "अपना डेटा स्वामित्व रखें"
  },
  "hero.intro": {
    "message": "कई संगठन आपकी व्यक्तिगत जानकारी आपके सहमति के बिना एकत्र और बेचते हैं। इस मुफ्त सेवा का उपयोग करके उन्हें डेटा हटाने या पहुँच अनुरोध भेजें। नीचे एक संगठन खोज कर शुरू करें।"
  },
  "howItWorks.followUp": {
    "message": "हमारे स्मार्ट फॉलो-अप सहायक का उपयोग करके सुनिश्चित करें कि संगठन आपके अनुरोध का पालन करे, और यदि आवश्यक हो तो संबंधित सरकारी नियामक तक अपील करें।"
  },
  "howItWorks.followUpTitle": {
    "message": "फॉलो-अप"
  },
  "howItWorks.imgAlt": {
    "message": "एक ग्राफिक जो उपयोगकर्ता इंटरफ़ेस का प्रतिनिधित्व करता है"
  },
  "howItWorks.search": {
    "message": "इस पृष्ठ के शीर्ष पर खोज बॉक्स का उपयोग करके एक संगठन के लिए।"
  },
  "howItWorks.searchTitle": {
    "message": "खोजें"
  },
  "howItWorks.send": {
    "message": "संगठन को डेटा हटाने या आपकी जानकारी की प्रति प्राप्त करने का अनुरोध भेजें।"
  },
  "howItWorks.sendTitle": {
    "message": "भेजें"
  },
  "howItWorks.title": {
    "message": "यह कैसे काम करता है"
  },
  "howItWorks.whyBody": {
    "message": "हम Conscious Digital नामक एक पंजीकृत चैरिटी हैं। हमने यह सेवा इसलिए बनाई क्योंकि हमें विश्वास है कि निजता महत्वपूर्ण है, और इसका अभ्यास सरल और मुफ्त होना चाहिए। हम व्यक्तिगत डेटा एकत्र या बेचते नहीं हैं। सेवा उसके निर्माताओं द्वारा और आपके <donations>दानों</donations> की मदद से वित्त पोषित होती है।"
  },
  "howItWorks.whyTitle": {
    "message": "हमें क्यों भरोसा करें?"
  },
  "howItWorks.yourData": {
    "message": "डेटा संरक्षण कानून संगठन को आपके अनुरोध पर आपका डेटा हटाने या एक प्रति प्रदान करने के लिए बाध्य करते हैं। संगठनों के पास पालन के लिए सीमित समय होता है, अन्यथा उन्हें भारी जुर्माना भुगतना पड़ सकता है। हमारा मिशन आपके कानूनी अधिकारों का उपयोग करना आसान बनाना है।"
  },
  "howItWorks.yourDataTitle": {
    "message": "आपका अधिकार है कि आपकी निजता हो!"
  },
  "index.description": {
    "message": "इस मुफ्त सेवा का उपयोग करते हुए अपने खाते को हटाएं या संगठनों से आपकी व्यक्तिगत जानकारी की पहुँच प्राप्त करें।"
  },
  "nav.about": {
    "message": "हमारे बारे में"
  },
  "nav.blog": {
    "message": "ब्लॉग"
  },
  "nav.contact": {
    "message": "संपर्क करें"
  },
  "nav.contribute": {
    "message": "योगदान करें"
  },
  "nav.data-brokers": {
    "message": "डेटा ब्रोकर"
  },
  "nav.donate": {
    "message": "दान करें"
  },
  "nav.donation": {
    "message": "दान करें"
  },
  "nav.faq": {
    "message": "अक्सर पूछे जाने वाले प्रश्न"
  },
  "nav.helpTranslate": {
    "message": "अनुवाद में मदद करें"
  },
  "nav.howItWorks": {
    "message": "यह कैसे काम करता है"
  },
  "nav.privacyPoilcy": {
    "message": "गोपनीयता नीति"
  },
  "nav.stats": {
    "message": "सांख्यिकी"
  },
  "nav.twitterHastag": {
    "message": "#ownyourdata"
  },
  "org.DescriptionNewOrg": {
    "message": "किसी भी संगठन को GDPR, CCPA और LGPD डेटा हटाने और पहुँच अनुरोध तेज़ी से और आसानी से भेजें।"
  },
  "org.descriptionExistingOrg": {
    "message": "{org} से खाता हटाने या अपने व्यक्तिगत डेटा की प्रति का अनुरोध तेज़ी से और आसानी से करें।"
  },
  "org.titleExistingOrg": {
    "message": "अपना {org} खाता हटाएं या अपने डेटा की एक प्रति प्राप्त करें"
  },
  "org.titleNewOrg": {
    "message": "GDPR, CCPA और LGPD डेटा मिटाने और पहुँच अनुरोध भेजें"
  },
  "orgHero.newOrgTitle": {
    "message": "डेटा हटाने या पहुँच अनुरोध भेजें।"
  },
  "orgHero.subTitle2": {
    "message": "{name} को डेटा हटाने या पहुँच अनुरोध भेजें इस <disclamer>मुफ्त और स्वतंत्र</disclamer> सेवा का उपयोग करके।"
  },
  "orgHero.subTitleNewOrg": {
    "message": "इस <disclamer>मुफ्त और स्वतंत्र</disclamer> सेवा का उपयोग करके संगठनों को आपका व्यक्तिगत डेटा हटाने या उसकी एक प्रति भेजने के लिए कहें।"
  },
  "orgHero.title": {
    "message": "अपना {domain} खाता हटाएं या अपने डेटा का अनुरोध करें।"
  },
  "personalInfoForm.FollowUpDetails": {
    "message": "सुनिश्चित करने के लिए कि संगठन आपके अनुरोध का पालन करता है, हम आपको ईमेल करेंगे जब आगे की कार्रवाई का समय होगा। आपको विकल्प दिया जाएगा कि संगठन को रिमाइंडर ईमेल भेजा जाए, या स्थानीय डेटा संरक्षण एजेंसी को बढ़ावा दिया जाए।"
  },
  "personalInfoForm.FollowUpDetailsWarning": {
    "message": "<strong>यह विकल्प चुनकर आप सहमति देते हैं कि हम निम्न व्यक्तिगत जानकारी को संसाधित और संग्रहीत करें: आपका ईमेल पता, नाम और आपके अनुरोध ईमेल का टेक्स्ट। इस अनुरोध से जुड़ी सभी व्यक्तिगत जानकारी 120 दिनों के भीतर हमारे सिस्टम से स्वतः हटाई जाएगी, जब तक आप अन्यथा निर्दिष्ट न करें। आप हमेशा इसे तुरंत हटाने का विकल्प चुन सकते हैं। हम यह जानकारी उस विशेष ईमेल पते को CC में जोड़कर अपने आप एकत्र करते हैं।</strong>"
  },
  "personalInfoForm.FollowUpLabel": {
    "message": "स्मार्ट फॉलो-अप सहायता चालू करें"
  },
  "personalInfoForm.IdentifyingInfoHelper": {
    "message": "वैकल्पिक रूप से कोई भी अतिरिक्त जानकारी प्रदान करें जो संगठन को उनके सूचना प्रणालियों में आपका डेटा खोजने में मदद करे जैसे कि उपयोगकर्ता नाम, ग्राहक आईडी या खाता संख्या। <strong>कृपया अपना पासवर्ड या कोई भी व्यक्तिगत जानकारी जो संगठन के पास पहले से नहीं है, न दें।</strong>"
  },
  "personalInfoForm.NoFollowUpLabel": {
    "message": "नहीं, मैं खुद ही प्रबंधित कर सकता हूँ"
  },
  "personalInfoForm.YesFollowUpLabel": {
    "message": "हाँ, मुझे फॉलो-अप निर्देश ईमेल करें"
  },
  "personalInfoForm.accessRequestLabelText": {
    "message": "मुझे मेरा डेटा भेजें"
  },
  "personalInfoForm.companyDomainHelper": {
    "message": "कृपया संगठन का डोमेन नाम दर्ज करें (उदाहरण: google.co.uk या facebook.com)।"
  },
  "personalInfoForm.companyDomainLabel": {
    "message": "संगठन डोमेन"
  },
  "personalInfoForm.companyEmailLabel": {
    "message": "संगठन का ईमेल पता"
  },
  "personalInfoForm.companyNameHelper": {
    "message": "कृपया उस संगठन का नाम दर्ज करें जिससे आप संपर्क करना चाहते हैं।"
  },
  "personalInfoForm.companyNameLabel": {
    "message": "संगठन का नाम"
  },
  "personalInfoForm.compnayEmailHelper": {
    "message": "कृपया उस व्यक्ति या विभाग का ईमेल पता दर्ज करें जो GDPR / CCPA / गोपनीयता / कानूनी अनुरोधों को संभालता हो। यह जानकारी आप आमतौर पर संगठन की वेबसाइट पर गोपनीयता नीति, नियम और शर्तें या संपर्क पृष्ठ पर पा सकते हैं।"
  },
  "personalInfoForm.deletionRequestLabelText": {
    "message": "मेरा डेटा हटाएं"
  },
  "personalInfoForm.headline": {
    "message": "फॉर्म भरें ताकि अनुरोध ईमेल बनाएँ जिसे आप बाद में समीक्षा करके भेज सकें।"
  },
  "personalInfoForm.identifyingInfoLabel": {
    "message": "अतिरिक्त पहचान जानकारी (वैकल्पिक)"
  },
  "personalInfoForm.nameHelper": {
    "message": "यह जानकारी संगठन द्वारा आपकी पहचान के लिए उपयोग की जाएगी।"
  },
  "personalInfoForm.nameLabel": {
    "message": "पूरा नाम"
  },
  "personalInfoForm.regulationType": {
    "message": "नियमावली"
  },
  "personalInfoForm.regulationTypeHelper": {
    "message": "अपने निवास स्थान के आधार पर नियमावली चुनें, जब तक आपके पास विशेष कारण न हो।"
  },
  "personalInfoForm.requestTypeLabelText": {
    "message": "अनुरोध प्रकार"
  },
  "personalInfoForm.sendButton": {
    "message": "समीक्षा करें और भेजें"
  },
  "personalInfoForm.supportButtonCTA": {
    "message": "सहायता"
  },
  "personalInfoForm.validEmail": {
    "message": "कृपया मान्य ईमेल दर्ज करें।"
  },
  "pressIntro.title": {
    "message": "जहां प्रदर्शित किया गया"
  },
  "privacy.additionalPersonalData": {
    "message": "अनुरोध फॉलो-अप"
  },
  "privacy.additionalPersonalDataBody1": {
    "message": "इस सेवा का उपयोग करते समय, डेटा अनुरोध सबमिट करने के बाद, आप ईमेल के माध्यम से हमें अतिरिक्त सहायता प्राप्त करने के लिए विकल्प चुन सकते हैं। यदि आप यह विकल्प चुनते हैं, तो हम निम्न अतिरिक्त व्यक्तिगत डेटा एकत्र करेंगे:"
  },
  "privacy.additionalPersonalDataBodyOneA": {
    "message": "आपका ईमेल पता"
  },
  "privacy.additionalPersonalDataBodyOneB": {
    "message": "जो डेटा अनुरोध ईमेल आप संगठनों और डेटा संरक्षण एजेंसी (DPA) को भेजते हैं, उनकी सामग्री"
  },
  "privacy.additionalPersonalDataBodyOneC": {
    "message": "डेटा अनुरोध ईमेल के मेटाडेटा जैसे भेजने का समय, प्रेषक और प्राप्तकर्ता विवरण"
  },
  "privacy.additionalPersonalDataBodyOneE": {
    "message": "हम एक्सटेंडेड पर्सनल डेटा अधिकतम 120 दिनों तक रखते हैं।"
  },
  "privacy.additionalPersonalDataBodyOneF": {
    "message": "जब आप स्वेच्छा से हमें व्यक्तिगत डेटा प्रदान करते हैं, तो आप इस गोपनीयता नीति के अनुसार इसके उपयोग की सहमति देते हैं। यदि आप व्यक्तिगत डेटा प्रदान करते हैं, तो आप सहमत हैं कि यह डेटा आपके वर्तमान स्थान से YourDigitalRights.org कार्यालयों और सर्वरों तथा इस नीति में उल्लिखित अधिकृत तीसरे पक्षों को स्थानांतरित किया जा सकता है।"
  },
  "privacy.contact": {
    "message": "संपर्क"
  },
  "privacy.contactBody": {
    "message": "यदि आपके पास इस गोपनीयता नीति के संबंध में प्रश्न या चिंता है, तो कृपया हमें {mail} पर संपर्क करें।"
  },
  "privacy.cookies": {
    "message": "कुकीज़ और ट्रैकिंग"
  },
  "privacy.cookiesBody": {
    "message": "हम केवल आपकी वेबसाइट पर बनाई गई पसंदों को सहेजने के लिए कुकीज़ का उपयोग करते हैं ताकि अगली बार सेवा का उपयोग करना आसान हो। कुकी वह जानकारी होती है जो हमारी सेवा कंप्यूटर आपके ब्राउज़र को देता है।"
  },
  "privacy.description": {
    "message": "आप अपना डेटा स्वामित्व रखते हैं, हम आपकी मदद के लिए हैं कि कौन इसे एक्सेस कर सकता है। यह हमारी गोपनीयता नीति पृष्ठ है।"
  },
  "privacy.lastUpdated": {
    "message": "अंतिम अपडेट:"
  },
  "privacy.personalData": {
    "message": "अनुरोध भेजना"
  },
  "privacy.personalDataBody1": {
    "message": "अनुरोध भेजते समय (वैकल्पिक फॉलो-अप सुविधा चालू न होने पर), हम आपसे निम्न व्यक्तिगत डेटा माँगते हैं:"
  },
  "privacy.personalDataBodyOneA": {
    "message": "आपका नाम"
  },
  "privacy.personalDataBodyOneB": {
    "message": "अतिरिक्त जानकारी जो आपको चुने हुए संगठनों के साथ पहचानने में मदद करती है (जैसे उपयोगकर्ता नाम, ग्राहक आईडी या खाता संख्या)"
  },
  "privacy.personalDataBodyOneE": {
    "message": "हम केवल व्यक्तिगत डेटा का उपयोग करते हैं जो आप अनुरोध भेजते समय जनरेट होता है, और इसे हमारे सर्वरों पर संग्रहित नहीं करते।"
  },
  "privacy.privacyTitle": {
    "message": "गोपनीयता नीति"
  },
  "privacy.processorsA": {
    "message": "Matomo: Innocraft द्वारा एक गोपनीयता-केंद्रित वेब विश्लेषण सेवा। हम उपयोग डेटा एकत्र करने के लिए Matomo का उपयोग करते हैं। आप उनकी {matomo} पृष्ठ देख सकते हैं।"
  },
  "privacy.processorsB": {
    "message": "Amazon AWS: क्लाउड इंफ्रास्ट्रक्चर सेवा प्रदाता। जब आप अनुरोध फॉलो-अप चुनते हैं, तो हम AWS का उपयोग ईमेल प्रोसेसिंग, संबंधित जानकारी संग्रहीत करने और आपको रिमाइंडर ईमेल भेजने के लिए करते हैं। आप उनकी {matomo} पृष्ठ देख सकते हैं।"
  },
  "privacy.promise": {
    "message": "हमारा वादा"
  },
  "privacy.promiseBody": {
    "message": "आपका डेटा आपका है। हम आपकी सहायता करते हैं कि कौन इसका उपयोग कर सकता है। हम आपकी व्यक्तिगत जानकारी को निजी, सुरक्षित और गोपनीय रखने में विश्वास करते हैं। हम गैर-ज़रूरी कुकीज़ का उपयोग नहीं करते और जितना आवश्यक हो केवल व्यक्तिगत डेटा संग्रह करते हैं। कुछ मामलों में वैकल्पिक सुविधाएँ अतिरिक्त डेटा माँगती हैं, जो चुनी जाती हैं और स्पष्ट रूप से चिह्नित हैं। हम कभी भी आपका डेटा किसी को बेचेंगे या 120 दिनों से अधिक नहीं रखेंगे। हम आपकी जानकारी केवल सेवा देने या नीति में बताई गई स्थितियों में साझा करेंगे।"
  },
  "privacy.title": {
    "message": "गोपनीयता नीति"
  },
  "privacy.usageDataBody": {
    "message": "हम कुछ डेटा प्रसंस्करण कार्यों के लिए निम्न तीसरे पक्ष प्रदाताओं के साथ काम करते हैं। हम इन प्रदाताओं के साथ गोपनीयता और सुरक्षा सुनिश्चित करने वाले शर्तों पर काम करते हैं।"
  },
  "privacyAlerts.description1": {
    "message": "एक मासिक ईमेल जिसमें हमारी अनुसंधान टीम द्वारा पहचानी गई तीन सबसे अधिक गोपनीयता का उल्लंघन करने वाली कंपनियां सूचीबद्ध होती हैं। अपनी गोपनीयता को बेहतर बनाएं और पाँच मिनट हर महीने ऐसे कंपनियों से बाहर निकलने में लगाएं।"
  },
  "privacyAlerts.seoDescription": {
    "message": "हमारे मासिक गोपनीयता अलर्ट की सदस्यता लें"
  },
  "privacyAlerts.seoTitle": {
    "message": "गोपनीयता अलर्ट"
  },
  "privacyAlerts.title": {
    "message": "गोपनीयता अलर्ट"
  },
  "privacyAlerts.whyPrivacy": {
    "message": "आपको अपनी गोपनीयता में निवेश क्यों करना चाहिए?"
  },
  "privacyAlerts.whyPrivacyBody1": {
    "message": "हमारी हर ऑनलाइन बातचीत हमारी व्यक्तिगत जानकारी के निशान छोड़ती है। जिन कंपनियों से हम संपर्क करते हैं, डेटा ब्रोकर, सरकारें, और वे व्यक्ति जो गलत इरादों वाले हैं, सभी हमारी जानकारी में रुचि रखते हैं।"
  },
  "privacyAlerts.whyPrivacyBody2": {
    "message": "यह वास्तविकता हमें विभिन्न प्रभाव अभियानों के लिए उजागर करती है। इनमें लक्षित ऑनलाइन विज्ञापन, नकली समाचार के माध्यम से राजनीतिक और सामाजिक मनिपुलेशन, पहचान चोरी जैसे विभिन्न प्रकार के धोखा, और व्यसनी एप्लिकेशन और ऑनलाइन सेवाएं शामिल हैं। ये सब संभव होते हैं हमारी छोड़ी गई अत्यधिक व्यक्तिगत जानकारी की वजह से।"
  },
  "privacyAlerts.whyPrivacyBody3": {
    "message": "तो हम इसे कैसे नियंत्रण में लाएं?"
  },
  "privacyAlerts.whyPrivacyBody4": {
    "message": "हमने Privacy Alerts को हमारी सेवाओं का उपयोग करने वाले लोगों की प्रतिक्रिया के आधार पर डिजाइन किया है। यह एक आसान तरीका है अपनी ऑनलाइन गोपनीयता को समय के साथ बेहतर बनाने का, केवल पाँच मिनट मासिक समय निकालकर हमारी अनुसंधान टीम द्वारा चुनी गई सबसे खराब उल्लंघन करने वाली कंपनियों से बाहर निकलने का।"
  },
  "redirect.continueText": {
    "message": "जारी रखें"
  },
  "redirect.headingText": {
    "message": "opt-out.eu अब yourdigitalrights.org है"
  },
  "redirect.text": {
    "message": "शुभ समाचार, यह सेवा बढ़ रही है! हमने हाल ही में कैलिफोर्निया उपभोक्ता गोपनीयता अधिनियम (CCPA) के लिए समर्थन लॉन्च किया है, और जल्द ही हटाने के अलावा अन्य अनुरोध प्रकारों के लिए भी समर्थन लॉन्च करेंगे। इसलिए हमें लगता है कि डोमेन नाम ‘opt-out.eu’ सीमित है। हम आपकी डिजिटल अधिकारों का उपयोग करने में आपकी मदद के लिए पहले से अधिक प्रतिबद्ध हैं, हमारी नई वेबसाइट पर आपका स्वागत है: <style>yourdigitalrights.org</style>!"
  },
  "request.description": {
    "message": "इस मुफ्त सेवा के साथ प्रस्तुत किए गए {regulationType} अनुरोध के बारे में विवरण देखें।"
  },
  "request.details.date": {
    "message": "अनुरोध ईमेल तिथि:"
  },
  "request.details.escalationDate": {
    "message": "बढ़ावा ईमेल तिथि:"
  },
  "request.details.header": {
    "message": "अनुरोध विवरण"
  },
  "request.details.hide.escalation": {
    "message": "बढ़ावा ईमेल छुपाएं"
  },
  "request.details.hide.reminder": {
    "message": "रिमाइंडर ईमेल छुपाएं"
  },
  "request.details.hide.request": {
    "message": "अनुरोध ईमेल छुपाएं"
  },
  "request.details.name": {
    "message": "अनुरोधकर्ता:"
  },
  "request.details.nowDetails": {
    "message": "इन समयों पर अनुरोध विवरण उपलब्ध नहीं हैं, कृपया ईमेल भेजने के बाद पृष्ठ रीफ़्रेश करें।"
  },
  "request.details.organization": {
    "message": "प्राप्तकर्ता:"
  },
  "request.details.regulation": {
    "message": "नियमावली:"
  },
  "request.details.reminderDate": {
    "message": "रिमाइंडर ईमेल तिथि:"
  },
  "request.details.sentTo": {
    "message": "प्राप्तकर्ता ईमेल पता:"
  },
  "request.details.show.escalation": {
    "message": "बढ़ावा ईमेल देखें"
  },
  "request.details.show.reminder": {
    "message": "रिमाइंडर ईमेल देखें"
  },
  "request.details.show.request": {
    "message": "अनुरोध ईमेल देखें"
  },
  "request.details.type": {
    "message": "अनुरोध प्रकार:"
  },
  "request.hero.declined": {
    "message": "अस्वीकृत"
  },
  "request.hero.declinedRequest": {
    "message": "{companyName} ने आपका अनुरोध अस्वीकार कर दिया।"
  },
  "request.hero.didNotReply": {
    "message": "{companyName} ने अभी तक जवाब नहीं दिया।"
  },
  "request.hero.domainTitle": {
    "message": "डोमेन:"
  },
  "request.hero.handledPartially": {
    "message": "आंशिक रूप से संभाला गया"
  },
  "request.hero.handledRequest": {
    "message": "{companyName} ने आपका अनुरोध सफलतापूर्वक संभाला।"
  },
  "request.hero.handledSuccessfully": {
    "message": "सफलतापूर्वक संभाला गया"
  },
  "request.hero.header": {
    "message": "आपका डेटा {requestType} अनुरोध {companyName} को"
  },
  "request.hero.noReply": {
    "message": "कोई उत्तर नहीं"
  },
  "request.hero.partiallyHandled": {
    "message": "{companyName} ने आपका अनुरोध आंशिक रूप से संभाला।"
  },
  "request.hero.reference": {
    "message": "{ref}"
  },
  "request.hero.referenceTitle": {
    "message": "संदर्भ:"
  },
  "request.hero.requestNotSent": {
    "message": "कृपया अनुरोध ईमेल भेजें, फिर इस पृष्ठ को रीफ़्रेश करें।"
  },
  "request.hero.requestStatus": {
    "message": "अनुरोध की स्थिति:"
  },
  "request.next.circumstancesToDecline": {
    "message": "ऐसे कुछ विशेष परिस्थितियाँ हैं जब संगठन कानूनी रूप से आपके अनुरोध का पालन करने से इंकार कर सकता है।"
  },
  "request.next.declineAPPI": {
    "message": "<ul><li>कोई भी व्यक्तिगत डेटा जिसकी डेटाबेस में मौजूदगी या गैर-मौजूदगी से पहचान योग्य व्यक्ति के जीवन, शरीर, या संपत्ति को खतरा हो सकता है;</li><li>कोई भी व्यक्तिगत डेटा जिसकी डेटाबेस में मौजूदगी या गैर-मौजूदगी से किसी अवैध गतिविधि या गलत आचरण को प्रेरित या प्रारंभ करने की संभावना हो;</li><li>कोई भी व्यक्तिगत डेटा जिसकी डेटाबेस में मौजूदगी या गैर-मौजूदगी से राष्ट्रीय सुरक्षा को कमजोर करने, किसी विदेशी देश या अंतरराष्ट्रीय संगठन के साथ विश्वास संबंधों को नुकसान पहुंचाने, या किसी देश को अन्य देश या अंतरराष्ट्रीय संगठन के साथ बातचीत में नुकसान में डालने की संभावना हो;</li><li>कोई भी व्यक्तिगत डेटा जिसकी डेटाबेस में मौजूदगी या गैर-मौजूदगी से अपराध रोकथाम, अपराध नियंत्रण, या आपराधिक जांचों में बाधा डालने या सार्वजनिक सुरक्षा और व्यवस्था को कायम रखने में दिक्कत हो।</li></ul>"
  },
  "request.next.declineCCPA": {
    "message": "<ul><li>मुक्त अभिव्यक्ति या कोई अन्य कानूनी अधिकार।</li><li>अनुसंधान के उद्देश्यों के लिए प्रसंस्करण, यदि व्यक्तिगत जानकारी को हटाने से अनुसंधान पूर्ण या गंभीर रूप से प्रभावित हो।</li><li>अवैध गतिविधि से सुरक्षा या अपराधियों को दंडित करने के लिए आवश्यक जानकारी का प्रसंस्करण।</li><li>कानूनी बाध्यता का पालन।</li><li>व्यवसाय और उपभोक्ता के बीच अनुबंध को निभाना।</li><li>सुरक्षा घटनाओं का पता लगाना, धोखाधड़ी या अवैध गतिविधि से सुरक्षा, या अपराधियों को दंडित करना।</li><li>त्रुटियों को पहचानने और ठीक करने के लिए डिबगिंग।</li><li>भीतरी उपयोग जो उपभोक्ता की अपेक्षाओं के अनुरूप हो।</li><li>कानूनी, संगत उपयोग।</li></ul>"
  },
  "request.next.declineCPA": {
    "message": "<ul><li>ग्राम-लीच-ब्लाइली एक्ट के अंतर्गत वित्तीय संस्थान और संबद्ध संगठन</li><li>फेडरल एविएशन एडमिनिस्ट्रेशन के नियमन के अधीन एयर कैरियर्स</li><li>नेशनल सिक्योरिटीज एसोसिएशंस जो सिक्योरिटीज एक्सचेंज एक्ट के तहत पंजीकृत हैं</li><li>कुछ प्रकार के व्यक्तिगत डेटा जो विशिष्ट संघीय गोपनीयता कानूनों के अनुपालन में रखे गए हैं, जैसे हेल्थ इंश्योरेंस पोर्टेबिलिटी एंड अकाउंटेबिलिटी एक्ट और फेयर क्रेडिट रिपोर्टिंग एक्ट, या कुछ सरकारी उद्देश्यों के लिए।</li></ul>"
  },
  "request.next.declineCTDPA": {
    "message": "<ul><li>राज्य और स्थानीय सरकारें, गैर-लाभकारी संस्थान, उच्च शिक्षा संस्थान, कुछ राष्ट्रीय सिक्योरिटीज एसोसिएशंस, वित्तीय संस्थान, और विशिष्ट अधिनियमों के अंतर्गत कवरेज प्राप्त संस्थाएँ, जैसे ग्राम-लीच-ब्लाइली एक्ट और हेल्थ इंश्योरेंस पोर्टेबिलिटी और अकाउंटेबिलिटी एक्ट, छूट प्राप्त हैं;</li><li>संरक्षित स्वास्थ्य डेटा;</li><li>कर्मी डेटा जिसमें नौकरी आवेदक डेटा शामिल है;</li><li>डी-आइडेंटिफाइड डेटा;</li><li>सार्वजनिक रूप से उपलब्ध जानकारी;</li><li>समग्रहित जानकारी;</li><li>मानव विषयों के अनुसंधान के लिए या एक क्लिनिकल ट्रायल के हिस्से के रूप में एकत्र की गई व्यक्तिगत जानकारी;</li></ul>"
  },
  "request.next.declineDPDP": {
    "message": "<ul><li>उपभोक्ता द्वारा विशेष रूप से अनुरोधित उत्पाद या सेवा प्रदान करें।</li><li>कुछ आंतरिक क्रियाएं करें जो उपभोक्ता की अपेक्षाओं के अनुरूप हों।</li><li>उत्पाद की वापसी जारी करें या तकनीकी त्रुटियों की मरम्मत करें।</li><li>सुरक्षा घटनाओं, पहचान चोरी, और धोखाधड़ी का जवाब दें और उन्हें रोकें।</li><li>संघीय, राज्य, या स्थानीय कानूनों का अनुपालन करें।</li><li>छद्मनाम डेटा।</li><li>पहचान रहित डेटा।</li><li>सार्वजनिक रूप से उपलब्ध जानकारी।</li><li>सार्वजनिक या सहयोगी समीक्षा किए गए वैज्ञानिक अनुसंधान।</li></ul>"
  },
  "request.next.declineDPDPA": {
    "message": "<ul><li>(a) किसी भी कानूनी अधिकार या दावा को लागू करने के लिए व्यक्तिगत डेटा का प्रसंस्करण आवश्यक है;</li><li>(b) किसी भी न्यायालय या त्रिब्यूनल या भारत में किसी अन्य निकाय द्वारा किया गया व्यक्तिगत डेटा का प्रसंस्करण जो कानून द्वारा किसी न्यायिक, अर्ध-न्यायिक, नियामक या पर्यवेक्षी कार्य का पालन करने का दायित्व सौंपा गया है, जहां ऐसा प्रसंस्करण उक्त कार्य के पालन के लिए आवश्यक हो;</li><li>(c) भारत में किसी भी कानून के तहत अपराध की रोकथाम, पता लगाने, जांच या अभियोजन के हित में व्यक्तिगत डेटा का प्रसंस्करण;</li><li>(d) भारत क्षेत्र के बाहर किसी व्यक्ति के साथ किसी अनुबंध के अनुसार आधारित व्यक्ति द्वारा भारत से बाहर स्थिति वाले डेटा सिद्धांतों की व्यक्तिगत डेटा का प्रसंस्करण;</li><li>(e) समझौता या व्यवस्था या कंपनियों के विलय, पुनर्गठन के लिए आवश्यक व्यक्तिगत डेटा का प्रसंस्करण, जिसे किसी सक्षम न्यायालय या त्रिब्यूनल या अन्य प्राधिकारी द्वारा अनुमोदित किया गया हो;</li><li>(f) किसी व्यक्ति की वित्तीय जानकारी और संपत्तियां तथा देनदारियां निर्धारित करने के लिए आवश्यक प्रसंस्करण, जो वित्तीय संस्था से लिए गए ऋण या अग्रिम राशि की भुगतान में डिफ़ॉल्ट कर चुका हो, बशर्ते यह प्रसंस्करण लागू कानून के अनुसार हो।</li></ul>"
  },
  "request.next.declineFADP": {
    "message": "नियंत्रक जानकारी प्रदान करने से इनकार कर सकता है, या जानकारी की आपूर्ति को सीमित या विलंबित कर सकता है यदि:<ul><li>क. कोई औपचारिक कानून ऐसा प्रावधान करता हो, विशेष रूप से व्यावसायिक गोपनीयता को बनाए रखने के लिए;</li><li>ख. यह तृतीय पक्ष के सर्वोच्च हितों की रक्षा के लिए आवश्यक हो; या</li><li>ग. सूचना का अनुरोध स्पष्ट रूप से अनुचित हो, विशेष रूप से यदि यह डेटा सुरक्षा के उद्देश्य की सेवा नहीं करता है या स्पष्ट रूप से निराधार हो।</li></ul><br/>इसके अतिरिक्त, निम्नलिखित मामलों में जानकारी प्रदान करने से इनकार, सीमित या विलंबित किया जा सकता है:<ul><li>क. नियंत्रक एक निजी व्यक्ति हो और निम्नलिखित आवश्यकताएँ पूरी हों: 1. नियंत्रक के अपने सर्वोच्च हित इस उपाय की मांग करते हैं। 2. नियंत्रक का इरादा व्यक्तिगत डेटा को तृतीय पक्षों को प्रकट करने का नहीं है।</li><li>ख. नियंत्रक एक संघीय निकाय हो, और निम्नलिखित आवश्यकताओं में से कोई एक पूरी हो: 1. यह उपाय सर्वोच्च सार्वजनिक हितों को पूरा करने के लिए आवश्यक है, विशेष रूप से स्विट्ज़रलैंड की आंतरिक या बाहरी सुरक्षा। 2. जानकारी का संप्रेषण किसी जांच, प्रशासनिक या न्यायिक कार्यवाही को प्रभावित कर सकता है।</li></ul>"
  },
  "request.next.declineFDBR": {
    "message": "<ul><li>(क) संघीय या राज्य कानूनों, नियमों, या विनियमों का पालन करें।</li><li>(ख) संघीय, राज्य, स्थानीय, या अन्य सरकारी प्राधिकरणों द्वारा नागरिक, आपराधिक, या नियामक जांच, अन्वेषण, सम्मन, या समन के अनुपालन में।</li><li>(ग) कानूनी दावों की जांच, स्थापना, अभ्यास, तैयारी, या रक्षा करें।</li><li>(घ) उपभोक्ता या बच्चे के अभिभावक द्वारा विशेष रूप से अनुरोध किए गए उत्पाद या सेवा प्रदान करें, जिसमें अनुबंध की शर्तों को पूरा करना शामिल है, या अनुबंध में प्रवेश करने से पहले उपभोक्ता के अनुरोध पर कदम उठाएं।</li><li>(ङ) उपभोक्ता अथवा किसी अन्य व्यक्ति के जीवन या शारीरिक सुरक्षा के लिए आवश्यक हित की तुरंत रक्षा के लिए कदम उठाएं और जिसमें संसाधन का आधार किसी अन्य कानूनी आधार पर स्पष्ट रूप से न हो।</li><li>(च) सुरक्षा घटनाओं, पहचान चोरी, धोखाधड़ी, उत्पीड़न, दुर्भावनापूर्ण या भ्रामक गतिविधियों, या किसी भी अवैध गतिविधि को रोकने, पता लगाने, संरक्षण करने, या प्रतिक्रिया देने के लिए।</li><li>(छ) प्रणालियों की अखंडता या सुरक्षा बनाए रखें या प्रणाली सुरक्षा उल्लंघनों के लिए जिम्मेदारों की जांच, रिपोर्ट या अभियोजन करें।</li><li>(ज) सार्वजनिक या सहकर्मी-समीक्षित वैज्ञानिक या सांख्यिकीय अनुसंधान में संलग्न हों जो सार्वजनिक हित में हो, जिसमें सभी अन्य लागू नैतिक और गोपनीयता कानूनों का पालन हो और जिसे एक संस्थागत समीक्षा बोर्ड या समान स्वतंत्र निरीक्षण निकाय द्वारा मंजूरी, निगरानी, और शासित किया जाता हो जो निम्न बातें निर्धारित करता हो: 1. क्या सूचना हटाने से नियंत्रक कोविशेष रूप से लाभ नहीं होने वाले महत्वपूर्ण लाभ मिलेंगे; 2. क्या अनुसंधान के अपेक्षित लाभ गोपनीयता जोखिमों से अधिक हैं; और 3. क्या नियंत्रक ने अनुसंधान से जुड़े गोपनीयता जोखिमों को कम करने के लिए उचित सुरक्षा उपाय लागू किए हैं, जिसमें पुनःपहचान के जोखिम भी शामिल हैं।</li><li>(झ) इस भाग की आवश्यकताओं का पालन करने में अन्य नियंत्रक, प्रोसेसर, या तृतीय पक्ष की सहायता करें।</li><li>(ञ) जब उपभोक्ता नियंत्रक को जानबूझकर तृतीय पक्ष के साथ जानकारी साझा करने या तृतीय पक्ष के साथ जानबूझकर संपर्क करने के लिए निर्देश देता है, तो प्रकट किए गए व्यक्तिगत डेटा का खुलासा करें। जानबूझकर संपर्क तब होता है जब उपभोक्ता एक या अधिक जानबूझकर संपर्क द्वारा तृतीय पक्ष के साथ संवाद करना चाहता है। किसी सामग्री पर होवरिंग, म्यूटिंग, पॉजिंग, या बंद करना तृतीय पक्ष के साथ उपभोक्ता की संपर्क इच्छा नहीं दर्शाता।</li><li>(ट) एक विलय, अधिग्रहण, दिवालियापन, या अन्य लेनदेन में एक संपत्ति के रूप में व्यक्तिगत डेटा को तृतीय पक्ष को स्थानांतरित करें जिसमें तृतीय पक्ष नियंत्रक के पूर्ण या आंशिक नियंत्रण को स्वीकार करता है, बशर्ते कि सूचना का उपयोग या साझाकरण इस भाग के अनुरूप हो। यदि तृतीय पक्ष डेटा उपयोग या साझाकरण का तरीका उल्लेखनीय रूप से बदलता है जो संग्रह के समय किए गए वादों के अनुरूप नहीं है, तो उसे उपभोक्ता को नए या परिवर्तित अभ्यास की पूर्व सूचना देनी चाहिए। सूचना इतनी प्रमुख और प्रभावी होनी चाहिए कि उपभोक्ता आसानी से इस भाग के अनुरूप विकल्पों का अभ्यास कर सकें।</li></ul>"
  },
  "request.next.declineGDPR": {
    "message": "<ul><li>जब अभिव्यक्ति और सूचना की स्वतंत्रता आवश्यक हो।</li><li>जब संगठन कानूनी रूप से आपका डेटा रखने का बाध्य हो।</li><li>जब सार्वजनिक स्वास्थ्य के कारण डेटा रखना आवश्यक हो।</li><li>जब कानूनी दावा करने, उपयोग या रक्षा के लिए डेटा रखना आवश्यक हो।</li><li>जब डेटा मिटाने से वैज्ञानिक या ऐतिहासिक अनुसंधान प्रभावित हो।</li><li>यदि संगठन निर्णय ले कि डेटा मिटाना आवश्यक नहीं है, तो इसे बताना चाहिए और आपकी शिकायत का अधिकार बताना चाहिए।</li></ul>"
  },
  "request.next.declineICDP": {
    "message": "<ul><li>State agencies and political subdivisions</li><li>Financial institutions data</li><li>Health information</li><li>De-identified health information</li><li>Patient substance use treatment information</li><li>Human subjects research</li><li>Health care quality improvement information</li><li>Patient safety and quality improvement information</li><li>Consumer report data</li><li>Motor vehicle records information</li><li>Education records</li><li>Farm credit system information</li><li>Nonprofit organizations</li><li>Institutions of higher education</li><li>Employment and applicant data</li><li>Contractor data in the work context</li><li>Emergency contact information</li><li>Benefits administration data</li><li>De-identified data</li><li>Aggregate information</li><li>Publicly available information</li></ul>"
  },
  "request.next.declineICDPA": {
    "message": "<ul><li>छद्मनाम डेटा</li><li>पहचान रहित डेटा</li><li>सार्वजनिक रूप से उपलब्ध जानकारी</li><li>सार्वजनिक या सहयोगी समीक्षा किए गए वैज्ञानिक अनुसंधान</li></ul>"
  },
  "request.next.declineKCDPA": {
    "message": "<ul><li>State agencies and political subdivisions</li><li>Financial institutions data</li><li>Health information</li><li>Nonprofit organizations</li><li>Institutions of higher education</li><li>Organizations assisting investigations or first responders as specified</li><li>Small telecommunications and certain municipal utilities data restrictions</li><li>Patient substance use treatment information</li><li>Human subjects research</li><li>Health care quality improvement information</li><li>Patient safety and quality improvement information</li><li>De-identified health information</li><li>Intermingled data maintained by covered service organizations</li><li>Public health activities data</li><li>Consumer report data</li><li>Motor vehicle records information</li><li>Education records</li><li>Farm credit system information</li><li>Employment and applicant data</li><li>Contractor data in the work context</li><li>Emergency contact information</li><li>Benefits administration data</li><li>Utility sector operational data</li><li>Combat methamphetamine compliance data</li><li>De-identified data</li><li>Aggregate information</li><li>Publicly available information</li></ul>"
  },
  "request.next.declineLGPD": {
    "message": "<ul><li>मुक्त अभिव्यक्ति या कोई अन्य कानूनी अधिकार।</li><li>अनुसंधान के उद्देश्यों के लिए प्रसंस्करण, यदि व्यक्तिगत जानकारी को हटाने से अनुसंधान पूर्ण या गंभीर रूप से प्रभावित हो।</li><li>अवैध गतिविधि से सुरक्षा या अपराधियों को दंडित करने के लिए आवश्यक जानकारी का प्रसंस्करण।</li><li>कानूनी बाध्यता का पालन।</li><li>व्यवसाय और उपभोक्ता के बीच अनुबंध को निभाना।</li><li>सुरक्षा घटनाओं का पता लगाना, धोखाधड़ी या अवैध गतिविधि से सुरक्षा, या अपराधियों को दंडित करना।</li><li>त्रुटियों को पहचानने और ठीक करने के लिए डिबगिंग।</li><li>भीतरी उपयोग जो उपभोक्ता की अपेक्षाओं के अनुरूप हो।</li><li>कानूनी, संगत उपयोग।</li></ul>"
  },
  "request.next.declineMCDPA": {
    "message": "<ul><li>सरकारी संस्थाएं</li><li>संघीय मान्यता प्राप्त भारतीय जनजातियां</li><li>HIPAA के तहत आवृत संस्थाएं और व्यावसायिक सहयोगी</li><li>राज्य या संघीय चार्टर्ड बैंक या क्रेडिट यूनियंस</li><li>बीमा कंपनियां</li><li>संयुक्त राज्य लघु व्यवसाय प्रशासन द्वारा परिभाषित लघु व्यवसाय</li><li>बीमा धोखाधड़ी का पता लगाने या रोकने के लिए स्थापित गैर-लाभकारी संस्थाएं</li><li>GLBA या FCRA द्वारा नियंत्रित व्यक्तिगत डेटा</li><li>रोजगार-संदर्भ या नौकरी-आवेदक व्यक्तिगत डेटा, लाभ और आपातकालीन संपर्क डेटा</li><li>पहचान रहित या सार्वजनिक रूप से उपलब्ध डेटा</li></ul>"
  },
  "request.next.declineMODPA": {
    "message": "<ul><li>State and local government entities</li><li>National securities associations</li><li>Financial institutions data</li><li>Health information</li><li>Consumer report data</li><li>Motor vehicle records information</li><li>Education records</li><li>Nonprofit organizations assisting public safety</li><li>Human subjects research</li><li>Patient safety and quality improvement information</li><li>Health care quality improvement information</li><li>De-identified data</li><li>Aggregate information</li><li>Publicly available information</li><li>Employment and applicant data</li><li>Contractor data in the work context</li><li>Emergency contact information</li><li>Benefits administration data</li><li>Security and fraud prevention</li><li>Legal compliance</li><li>Product recalls and service functionality</li></ul>"
  },
  "request.next.declineMTCDPA": {
    "message": "<ul><li>राज्य और स्थानीय सरकारें, गैर-लाभकारी संस्थान, उच्च शिक्षा संस्थान, कुछ राष्ट्रीय सिक्योरिटीज एसोसिएशंस, वित्तीय संस्थान, और विशिष्ट अधिनियमों के अंतर्गत कवरेज प्राप्त संस्थाएँ, जैसे ग्राम-लीच-ब्लाइली एक्ट और हेल्थ इंश्योरेंस पोर्टेबिलिटी और अकाउंटेबिलिटी एक्ट, छूट प्राप्त हैं;</li><li>संरक्षित स्वास्थ्य डेटा;</li><li>कर्मी डेटा जिसमें नौकरी आवेदक डेटा शामिल है;</li><li>डी-आइडेंटिफाइड डेटा;</li><li>सार्वजनिक रूप से उपलब्ध जानकारी;</li><li>समग्रहित जानकारी;</li><li>मानव विषयों के अनुसंधान के लिए या एक क्लिनिकल ट्रायल के हिस्से के रूप में एकत्र की गई व्यक्तिगत जानकारी;</li></ul>"
  },
  "request.next.declineNDPA": {
    "message": "<ul><li>छद्मनाम डेटा</li><li>पहचान रहित डेटा</li><li>सार्वजनिक रूप से उपलब्ध जानकारी</li><li>सार्वजनिक या सहयोगी समीक्षा किए गए वैज्ञानिक अनुसंधान</li><li>संरक्षित स्वास्थ्य डेटा</li></ul>"
  },
  "request.next.declineNHDPA": {
    "message": "<ul><li>छद्मनाम डेटा</li><li>पहचान रहित डेटा</li><li>सार्वजनिक रूप से उपलब्ध जानकारी</li><li>सार्वजनिक या सहयोगी समीक्षा किए गए वैज्ञानिक अनुसंधान</li><li>संरक्षित स्वास्थ्य डेटा</li></ul>"
  },
  "request.next.declineNJDPL": {
    "message": "<ul><li>छद्मनाम डेटा</li><li>पहचान रहित डेटा</li><li>सार्वजनिक रूप से उपलब्ध जानकारी</li><li>सार्वजनिक या सहयोगी समीक्षा किए गए वैज्ञानिक अनुसंधान</li><li>संरक्षित स्वास्थ्य डेटा</li></ul>"
  },
  "request.next.declineOPCA": {
    "message": "राज्य और स्थानीय सरकारों, गैर-लाभकारी संस्थाओं, उच्च शिक्षा संस्थानों, कुछ राष्ट्रीय प्रतिभूति संघों और वित्तीय संस्थानों सहित संस्थाएं छूटप्राप्त हैं। इसके अतिरिक्त, कुछ प्रकार के डेटा छूट में शामिल हैं:<ul><li>संरक्षित स्वास्थ्य डेटा</li><li>कर्मचारी डेटा जिसमें नौकरी के आवेदक डेटा शामिल है</li><li>पहचान रहित डेटा</li><li>सार्वजनिक रूप से उपलब्ध जानकारी</li><li>संकलित जानकारी</li><li>मानव विषयों पर किए गए अनुसंधान या क्लीनिकल परीक्षण के हिस्से के रूप में एकत्रित व्यक्तिगत जानकारी</li></ul>"
  },
  "request.next.declinePDPA": {
    "message": "<ul><li>व्यक्तिगत या घरेलू गतिविधियों के लिए संसाधित व्यक्तिगत डेटा</li><li>राष्ट्रीय सुरक्षा, सार्वजनिक सुरक्षा या कराधान से संबंधित राज्य प्राधिकरणों द्वारा संसाधन</li><li>सार्वजनिक हित में पत्रकारिता, कलात्मक या साहित्यिक उद्देश्यों के लिए संसाधन</li><li>प्रतिनिधि सभा, सीनेट, संसद या उनके समितियों द्वारा संसाधन</li><li>अपनी जिम्मेदारियों के भीतर न्यायालयों और न्यायिक अधिकारियों द्वारा संसाधन</li><li>क्रेडिट सूचना व्यवसाय अधिनियम के तहत क्रेडिट ब्यूरो और उनके सदस्यों द्वारा संसाधन</li></ul>"
  },
  "request.next.declinePDPL": {
    "message": "<ul><li>पूरी तरह से व्यक्तिगत उद्देश्यों के लिए प्राकृतिक व्यक्ति द्वारा व्यक्तिगत डेटा संसाधन</li><li>अपनी वैधानिक कर्तव्यों का निर्वहन करने के लिए सीधे एक सक्षम सार्वजनिक प्राधिकरण द्वारा संसाधन</li><li>राष्ट्रीय सुरक्षा या सार्वजनिक व्यवस्था के उद्देश्यों के लिए आवश्यक संसाधन</li><li>कानून द्वारा अनुमति प्राप्त बैंकिंग और वित्तीय क्षेत्र में सहमति के बिना संसाधन</li><li>राष्ट्रीय हित के उद्देश्यों के लिए सुरक्षा सेवाओं द्वारा संसाधन</li></ul>"
  },
  "request.next.declinePIPEDA": {
    "message": "<ul><li>पहुँच आवश्यकता से अपवाद सीमित और विशिष्ट होने चाहिए।</li><li>प्रवेश अस्वीकार करने के कारण व्यक्ति को अनुरोध पर प्रदान किए जाने चाहिए।</li><li>अपवादों में शामिल हो सकते हैं ऐसी जानकारी जिसे प्रदान करना अत्यधिक महंगा हो, जानकारी जिसमें अन्य व्यक्तियों के संदर्भ शामिल हों, जानकारी जिसे कानूनी, सुरक्षा, या व्यावसायिक गोपनीय कारणों से प्रकट नहीं किया जा सकता, और ऐसी जानकारी जो सॉलिसिटर-क्लाइंट या मुकदमेबाजी विशेषाधिकार के अंतर्गत हो।</li></ul>"
  },
  "request.next.declinePIPL": {
    "message": "वैयक्तिक सूचना प्रसंस्करणकर्ता वैधता और प्रशासनिक नियमों के तहत गुप्त रखने या सूचना देने की आवश्यकता न होने की स्थिति में पहले अनुच्छेद के पहले उपखंड में बताए गए मामलों के बारे में व्यक्तिगत को सूचित नहीं कर सकता।"
  },
  "request.next.declinePOPIA": {
    "message": "<ul><li>व्यक्तिगत या घरेलू गतिविधि</li><li>पूर्ण रूप से पहचान रहित डेटा</li><li>राष्ट्रीय सुरक्षा</li><li>कानून प्रवर्तन</li><li>कैबिनेट और उसके समितियों या प्रांत की कार्यकारी परिषद द्वारा संसाधन</li><li>संविधान के अनुभाग 166 में संदर्भित न्यायालय के न्यायिक कार्यों से संबंधित संसाधन।</li></ul>"
  },
  "request.next.declineRIDTPPA": {
    "message": "<ul><li>State and local government entities</li><li>Nonprofit organizations</li><li>Institutions of higher education</li><li>National securities associations</li><li>Financial institutions data</li><li>Health information</li><li>Patient substance use treatment information</li><li>Human subjects research</li><li>Health care quality improvement information</li><li>Patient safety and quality improvement information</li><li>De-identified health information</li><li>Intermingled data maintained by covered service organizations</li><li>Public health activities data</li><li>Consumer report data</li><li>Motor vehicle records information</li><li>Education records</li><li>Farm credit system information</li><li>Employment and applicant data</li><li>Contractor data in the work context</li><li>Emergency contact information</li><li>Benefits administration data</li><li>De-identified data</li><li>Aggregate information</li><li>Publicly available information</li></ul>"
  },
  "request.next.declineTDPSA": {
    "message": "राज्य और स्थानीय सरकारों, गैर-लाभकारी संस्थाओं, उच्च शिक्षा संस्थानों, कुछ राष्ट्रीय प्रतिभूति संघों, वित्तीय संस्थानों, और कुछ विशिष्ट अधिनियमों के तहत आच्छादित संस्थाएं, जैसे कि ग्राम-लीच-बलीली अधिनियम और स्वास्थ्य बीमा पोर्टेबिलिटी और जवाबदेही अधिनियम, छूटप्राप्त हैं।"
  },
  "request.next.declineTIPA": {
    "message": "<ul><li>सरकारी संस्थाएं और राजनीतिक उपविभाग</li><li>HIPAA/HITECH के अधीन आवृत संस्थाएं और व्यावसायिक सहयोगी</li><li>ग्राम-लीच-ब्लाइली अधिनियम (GLBA) के अधीन वित्तीय संस्थाएं और संबद्ध संस्थाएं</li><li>उच्च शिक्षा संस्थान</li><li>गैर-लाभकारी संगठन</li><li>टेनेसी कानून के तहत लाइसेंस प्राप्त बीमा कंपनियां</li><li>फेयर क्रेडिट रिपोर्टिंग अधिनियम (FCRA) द्वारा नियंत्रित व्यक्तिगत डेटा</li><li>रोजगार-संबंधित या वाणिज्यिक संदर्भ का व्यक्तिगत डेटा</li><li>सार्वजनिक रूप से उपलब्ध, संकलित या पहचान रहित डेटा</li><li>FERPA या COPPA द्वारा नियंत्रित व्यक्तिगत डेटा</li><li>मरीज सुरक्षा कार्य उत्पाद और अन्य स्वास्थ्य डेटा जो संघीय कानून के तहत छूट प्राप्त हैं</li><li>वैधानिक सुरक्षा से मिलने वाले वैज्ञानिक या सांख्यिकीय अनुसंधान डेटा</li></ul>"
  },
  "request.next.declineUCPA": {
    "message": "<ul><li>राज्य और स्थानीय सरकारें, गैर-लाभकारी संस्थान, उच्च शिक्षा संस्थान, कुछ राष्ट्रीय सिक्योरिटीज एसोसिएशंस, वित्तीय संस्थान, और विशिष्ट अधिनियमों के अंतर्गत कवरेज प्राप्त संस्थाएँ, जैसे ग्राम-लीच-ब्लाइली एक्ट और हेल्थ इंश्योरेंस पोर्टेबिलिटी और अकाउंटेबिलिटी एक्ट, छूट प्राप्त हैं;</li><li>संरक्षित स्वास्थ्य डेटा;</li><li>कर्मी डेटा जिसमें नौकरी आवेदक डेटा शामिल है;</li><li>डी-आइडेंटिफाइड डेटा;</li><li>सार्वजनिक रूप से उपलब्ध जानकारी;</li><li>समग्रहित जानकारी;</li><li>मानव विषयों के अनुसंधान के लिए या एक क्लिनिकल ट्रायल के हिस्से के रूप में एकत्र की गई व्यक्तिगत जानकारी;</li></ul>"
  },
  "request.next.declineVCDPA": {
    "message": "<ul><li>HIPAA के तहत संरक्षित स्वास्थ्य जानकारी;</li><li>टाइटल 32.1 के उद्देश्यों के लिए स्वास्थ्य रिकॉर्ड;</li><li>42 U.S.C. § 290dd-2 के उद्देश्यों के लिए रोगी पहचान योग्य जानकारी;</li><li>45 C.F.R. पार्ट 46 के तहत मानव विषयों की सुरक्षा के लिए संघीय नीति के उद्देश्यों के लिए पहचान योग्य निजी जानकारी; पहचान योग्य निजी जानकारी जो अन्यथा मानव विषयों के अनुसंधान के हिस्से के रूप में इकठ्ठा की गई जानकारी है, जो फार्मास्यूटिकल्स के लिए तकनीकी आवश्यकताओं के अंतर्राष्ट्रीय परिषद द्वारा जारी अच्छे क्लिनिकल अभ्यास दिशानिर्देशों के अनुसार है; 21 C.F.R. पार्ट 6, 50, और 56 के तहत मानव विषयों की सुरक्षा, या इस अध्याय में निर्धारित आवश्यकताओं के अनुसार किए गए अनुसंधान में उपयोग या साझा किया गया व्यक्तिगत डेटा, या लागू कानून के अनुसार किए गए अन्य अनुसंधान;</li><li>1986 के संघीय हेल्थ केयर क्वालिटी इम्प्रूवमेंट एक्ट (42 U.S.C. § 11101 आदि) के उद्देश्यों के लिए बनाए गए सूचना और दस्तावेज़;</li><li>संघीय पेशेंट सेफ्टी एंड क्वालिटी इम्प्रूवमेंट एक्ट (42 U.S.C. § 299b-21 आदि) के उद्देश्यों के लिए पेशेंट सुरक्षा कार्य उत्पाद;</li><li>इस उपखंड में सूचीबद्ध किसी भी स्वास्थ्य देखभाल-संबंधित जानकारी से व्युत्पन्न जानकारी जिसे HIPAA के अनुसार गुमनाम बनाने के नियमों के अनुसार डी-आइडेंटिफाइड किया गया हो;</li><li>सूचना जो किसी कवर किए गए संस्थान या व्यवसाय सहयोगी द्वारा रखी गई हो जैसा कि HIPAA द्वारा परिभाषित है, या 42 U.S.C. § 290dd-2 द्वारा परिभाषित एक कार्यक्रम या योग्य सेवा संगठन द्वारा रखी गई हो, और जो इस उपखंड के तहत छूट प्राप्त सूचना के समान रूप से व्यवहार की जाती हो;</li><li>केवल सार्वजनिक स्वास्थ्य गतिविधियों और उद्देश्यों के लिए उपयोग की गई सूचना, जो HIPAA द्वारा अधिकृत हो;</li><li>ग्राहक रिपोर्टिंग एजेंसी या जानकारी प्रदान करने वाले द्वारा उपभोक्ता की क्रेडिट योग्यता, क्रेडिट स्थिति, क्रेडिट क्षमता, चरित्र, सामान्य प्रतिष्ठा, व्यक्तिगत विशेषताएं, या जीवनशैली पर किसी भी व्यक्तिगत जानकारी का संग्रह, रखरखाव, प्रकटीकरण, बिक्री, संचार, या उपयोग, और उपभोक्ता रिपोर्ट उपयोगकर्ता द्वारा, लेकिन केवल जब ऐसी गतिविधि संघीय फेयर क्रेडिट रिपोर्टिंग एक्ट (15 U.S.C. § 1681 आदि) द्वारा नियंत्रित और अधिकृत हो;</li><li>संघीय ड्राइवर प्राइवसी प्रोटेक्शन एक्ट ऑफ 1994 (18 U.S.C. § 2721 आदि) के अनुपालन में संगृहीत, संसाधित, बेचा गया, या प्रकटीकृत व्यक्तिगत डेटा;</li><li>संघीय फैमिली एजुकेशनल राइट्स एंड प्राइवेसी एक्ट (20 U.S.C. § 1232g आदि) द्वारा नियंत्रित व्यक्तिगत डेटा;</li><li>संघीय फार्म क्रेडिट एक्ट (12 U.S.C. § 2001 आदि) के अनुपालन में संगृहीत, संसाधित, बेचा गया, या प्रकटीकृत व्यक्तिगत डेटा;</li><li>(i) एक व्यक्ति के रूप में नियंत्रक, प्रोसेसर या तीसरे पक्ष के एजेंट या स्वतंत्र संविदाकर्ता के रूप में आवेदन करने, रोजगार पाने या कार्य करने के दौरान संसाधित या रखरखाव किए गए डेटा, यदि डेटा उस भूमिका के संदर्भ में एकत्र और उपयोग किए गए हों; (ii) इस अध्याय के तहत एक व्यक्ति की आपातकालीन संपर्क जानकारी जिसे आपातकालीन संपर्क उद्देश्यों के लिए उपयोग किया गया हो; या (iii) उक्त अनुच्छेद (i) के अंतर्गत व्यक्ति से संबंधित लाभों को प्रबंधित करने के लिए आवश्यक डेटा जिसे उस लाभ प्रशासन के उद्देश्यों के लिए उपयोग किया गया हो।</li></ul>"
  },
  "request.next.escalateToAuthorityNoReply": {
    "message": "सिफारिश: अपने अनुरोध को आपके {authorityLong} ({authorityShort}) को बढ़ावा दें।"
  },
  "request.next.escalateToAuthorityPartial": {
    "message": "सिफारिश: यदि आप विश्वास करते हैं कि {companyName} ने आपका अनुरोध पूरी तरह से पूरा किया होगा, तो हम सुझाव देते हैं कि आप इसे {authorityLong} ({authorityShort}) को बढ़ावा दें।"
  },
  "request.next.escalatedAndNoSuccess": {
    "message": "आप ने अपना अनुरोध {dpaLong} ({dpaShort}) को बढ़ा दिया है, कृपया उनसे सीधे संपर्क जारी रखें। हम आपकी और सहायता नहीं कर सकते।"
  },
  "request.next.esclateButton": {
    "message": "{authority} को बढ़ावा दें"
  },
  "request.next.findOutMore": {
    "message": "इन अपवादों के बारे में अधिक जानें"
  },
  "request.next.organizationsHaveXDays": {
    "message": "{regulationType} के अनुसार, संगठनों के पास आपके अनुरोध का जवाब देने के लिए {timeLimit} दिन हैं।"
  },
  "request.next.reminderButton": {
    "message": "संगठन को रिमाइंडर ईमेल भेजें"
  },
  "request.next.selectTheOptions1": {
    "message": "कृपया निम्न विकल्पों में से चुनें:"
  },
  "request.next.selectTheOptions2": {
    "message": "यदि आप आगे कार्रवाई करना चाहते हैं, तो कृपया निम्न विकल्पों में से चुनें:"
  },
  "request.next.selectTheOptions3": {
    "message": "यदि आप प्रतीक्षा नहीं करना चाहते हैं, तो कृपया निम्न विकल्पों में से चुनें:"
  },
  "request.next.sendAReminderEmail": {
    "message": "सिफारिश: संगठन को रिमाइंडर ईमेल भेजें।"
  },
  "request.next.waitUntilXDays": {
    "message": "सिफारिश: कंपनी को आपके अनुरोध को संसाधित करने का समय देने के लिए {timeLimit} दिन प्रतीक्षा करें।"
  },
  "request.next.waitUntilXDaysAfterReminder": {
    "message": "सिफारिश: रिमाइंडर ईमेल के बाद {timeLimit} दिन प्रतीक्षा करें।"
  },
  "request.next.whatsNext": {
    "message": "अगले कदम"
  },
  "request.success": {
    "message": "बधाई हो, {companyName} ने आपका अनुरोध सफलतापूर्वक पूरा किया है। आपकी व्यक्तिगत जानकारी मूल अनुरोध की तारीख से 120 दिनों में इस वेबसाइट से स्वतः हटा दी जाएगी। आप <a>अभी अपनी व्यक्तिगत जानकारी हटा सकते हैं</a>।"
  },
  "request.timeline.esclateTo": {
    "message": "अपने अनुरोध को उच्च प्राथमिकता दें"
  },
  "request.timeline.reminderSent": {
    "message": "रिमाइंडर भेजा गया"
  },
  "request.timeline.requestNotSent": {
    "message": "अनुरोध भेजा नहीं गया"
  },
  "request.timeline.requestSent": {
    "message": "अनुरोध भेजा गया"
  },
  "request.timeline.requestTimeline": {
    "message": "आपका अनुरोध समयरेखा"
  },
  "request.timeline.sendEscalation": {
    "message": "बढ़ावा भेजा गया"
  },
  "request.timeline.sendEscalationDays": {
    "message": "{days, plural, =0 {आज} one {कल} other {# दिनों में}}"
  },
  "request.timeline.sendReminder": {
    "message": "रिमाइंडर भेजें"
  },
  "request.timeline.sendReminderDays": {
    "message": "{days, plural, =0 {आज} one {कल} other {# दिनों में}}"
  },
  "request.timeline.sinceEscalationDays": {
    "message": "{days, plural, =0 {आज} one {कल} other {# दिन पहले}}"
  },
  "request.timeline.sinceReminderDays": {
    "message": "{days, plural, =0 {आज} one {कल} other {# दिन पहले}}"
  },
  "request.timeline.sinceRequestDays": {
    "message": "{days, plural, =0 {आज} one {कल} other {# दिन पहले}}"
  },
  "request.title": {
    "message": "आपके {regulationType} अनुरोध के विवरण"
  },
  "requestEscalation.complaint": {
    "message": "अतिरिक्त विवरण"
  },
  "requestEscalation.complaintText": {
    "message": "कृपया बताएं कि आप संगठन द्वारा आपके अनुरोध के निपटान से असंतुष्ट क्यों हैं"
  },
  "requestEscalation.esclateButtonForm": {
    "message": "ओपन एस्केलेशन फॉर्म"
  },
  "requestEscalation.formDisclamer": {
    "message": "अपने अनुरोध को बढ़ावा देने के लिए आपको {authority} वेबसाइट पर एक फॉर्म भरना होगा। नया टैब खोलने के लिए नीचे दिए गए बटन पर क्लिक करें।"
  },
  "requestEscalation.geography": {
    "message": "स्थान"
  },
  "requestEscalation.geographyText ": {
    "message": "कृपया अपना निवास स्थान चुनें"
  },
  "requestEscalation.phoneDisclamer": {
    "message": "अपने अनुरोध को बढ़ाने के लिए कृपया {authority} पर {phone} पर कॉल करें।"
  },
  "requestEscalation.submit": {
    "message": "समीक्षा करें और भेजें"
  },
  "search.companyPlaceholder": {
    "message": "किसी संगठन को खोजें"
  },
  "search.noResults": {
    "message": "क्या कोई संगठन नहीं मिल रहा?"
  },
  "search.noResultsMore": {
    "message": "एक जोड़ने के लिए यहां क्लिक करें"
  },
  "sendEmailButton.copy": {
    "message": "ईमेल पाठ क्लिपबोर्ड पर कॉपी करें"
  },
  "sendEmailButton.default": {
    "message": "अपने डिफ़ॉल्ट ईमेल क्लाइंट में खोलें"
  },
  "sendEmailButton.gmail": {
    "message": "Gmail में खोलें"
  },
  "sendEmailButton.yahoo": {
    "message": "Yahoo मेल में खोलें"
  },
  "social.chromeCTA": {
    "message": "क्रोम के लिए डाउनलोड करें"
  },
  "social.chromeTitle": {
    "message": "गूगल क्रोम एक्सटेंशन"
  },
  "social.emailBody": {
    "message": "YourDigitalRights.org देखें, एक मुफ्त सेवा जो यह आसानी से बताती है कि आपके बारे में हजारों संगठनों के पास कौन सी व्यक्तिगत जानकारी है, और उन्हें इसे हटाने के लिए कहती है।"
  },
  "social.emailSubject": {
    "message": "जानें कि आपके बारे में हजारों संगठनों के पास कौन सी व्यक्तिगत जानकारी है, और उन्हें इसे हटाने के लिए कहें | Your Digital Rights"
  },
  "social.extensionHeadline": {
    "message": "अपने ब्राउज़र से सीधे बाहर निकलें"
  },
  "social.extensionText": {
    "message": "क्या आप बेहतर नियंत्रण चाहते हैं कि आपकी व्यक्तिगत जानकारी तक कौन पहुँच सकता है? हमारा ब्राउज़र एक्सटेंशन आपको उन वेबसाइटों से बाहर निकलने की अनुमति देता है जिन्हें आप एक बटन के क्लिक से विजिट करते हैं।"
  },
  "social.facebookQuote": {
    "message": "जानें कि आपके बारे में हजारों संगठनों के पास कौन सी व्यक्तिगत जानकारी है, और उन्हें इसे हटाने के लिए कहें। yourdigitalrights.org देखें।"
  },
  "social.firefoxCTA": {
    "message": "फ़ायरफ़ॉक्स के लिए डाउनलोड करें"
  },
  "social.frefoxTitle": {
    "message": "फ़ायरफ़ॉक्स एक्सटेंशन"
  },
  "social.shareHeading": {
    "message": "यदि आपको यह सेवा उपयोगी लगी, तो कृपया इसे दूसरों तक फैलाएं"
  },
  "social.twitterTitle": {
    "message": "जानें कि आपके बारे में हजारों संगठनों के पास कौन सी व्यक्तिगत जानकारी है, और उन्हें इसे हटाने के लिए कहें। yourdigitalrights.org देखें।"
  },
  "stats.description": {
    "message": "डेटा संरक्षण अनुरोध के सांख्यिकी।"
  },
  "stats.statsSubTitle": {
    "message": "हमारा मिशन व्यक्तियों को उनकी ऑनलाइन गोपनीयता पर नियंत्रण पुनः प्राप्त करने में मदद करना है, जिससे वे संगठनों से अनुरोध कर सकें कि वे उनकी व्यक्तिगत जानकारी को हटा दें या उसकी एक प्रति प्रदान करें। निम्नलिखित सांख्यिकियाँ दिखाती हैं कि किन संगठनों ने विभिन्न समय अवधि के लिए सबसे अधिक अनुरोध प्राप्त किए हैं।"
  },
  "stats.statsTitle": {
    "message": "अनुरोध सांख्यिकी"
  },
  "stats.title": {
    "message": "अनुरोध सांख्यिकी"
  },
  "stats.titleAlltime": {
    "message": "सभी समय के शीर्ष अनुरोध"
  },
  "stats.titleMonth": {
    "message": "इस महीने के शीर्ष अनुरोध"
  },
  "stats.titleWeek": {
    "message": "इस सप्ताह के शीर्ष अनुरोध"
  },
  "stats.titleYear": {
    "message": "इस वर्ष के शीर्ष अनुरोध"
  },
  "stats.total": {
    "message": "कुल अनुरोध भेजे गए: {requestCount, number}"
  },
  "subscribe.alertsOneLiner1": {
    "message": "ऑनलाइन खतरों से आगे रहें और अपनी व्यक्तिगत डेटा पर नियंत्रण रखें Privacy Alerts के साथ! हमारा न्यूज़लेटर डिजिटल दुनिया में आपकी गोपनीयता की रक्षा के लिए नवीनतम विशेषज्ञ सलाह, टिप्स, और ट्रिक्स प्रदान करता है। अब सब्सक्राइब करें ताकि आप सूचित और सशक्त बने रहें!"
  },
  "subscribe.title": {
    "message": "Privacy Alerts के लिए सदस्यता लें!"
  },
  "support.description1": {
    "message": "हम समझते हैं कि कंपनियों से आपका डेटा हटवाना कभी-कभी निराशाजनक हो सकता है।"
  },
  "support.description2": {
    "message": "हमारी पैड सहायता सेवा आपको हमारे एक कर्मचारी से सीधे संपर्क का अवसर देती है, जो आपकी डेटा हटाने या पहुँच अनुरोध में आपकी सहायता करने के लिए उपलब्ध रहेगा।"
  },
  "support.posPaidtitle": {
    "message": "धन्यवाद!"
  },
  "support.postPaidDescription1": {
    "message": "कृपया हमारे साथ सीधे संपर्क करें निम्न ईमेल पते पर पहुंच के लिए:"
  },
  "support.postPaidDescription2": {
    "message": "{email}."
  },
  "support.seoDescription": {
    "message": "पेड सपोर्ट सेवा आपको हमारे एक कर्मचारी से सीधे संपर्क देती है"
  },
  "support.seoTitle": {
    "message": "सहायता"
  },
  "support.title": {
    "message": "पेड सपोर्ट"
  },
  "thankyou.copyPart1Copy": {
    "message": "यह क्लिपबोर्ड में कॉपी कर दिया गया है, बस इसे ईमेल में पेस्ट करें, समीक्षा करें और भेजें।"
  },
  "thankyou.copyPart1Email": {
    "message": "ईमेल आपके ईमेल ऐप में खुला होगा, बस उसे समीक्षा करें और भेजें।"
  },
  "thankyou.description": {
    "message": "धन्यवाद"
  },
  "thankyou.donation": {
    "message": "इस सेवा को मुक्त रखने में मदद करें <a>दान करके</a> जो हमारी दीर्घकालिक वित्तीय स्थिरता और स्वतंत्रता सुनिश्चित करने में मदद करेगा।"
  },
  "thankyou.findCompany": {
    "message": "कोई और संगठन खोजें"
  },
  "thankyou.howLongToReply": {
    "message": "संगठन के पास अनुपालन के लिए {days} दिन होते हैं, और आपकी पहचान सत्यापित करने के लिए अतिरिक्त जानकारी का अनुरोध कर सकते हैं।"
  },
  "thankyou.requestTypeAccess": {
    "message": "एक पहुँच अनुरोध"
  },
  "thankyou.requestTypeDelete": {
    "message": "एक हटाने का अनुरोध"
  },
  "thankyou.seotitle": {
    "message": "धन्यवाद"
  },
  "thankyou.title": {
    "message": "धन्यवाद!"
  }
}
