{
  "about.aboutTitle": {
    "message": "Küldetésünk"
  },
  "about.consciousDigital": {
    "message": "Kik vagyunk"
  },
  "about.consciousDigital1": {
    "message": "A YourDigitalRights.org a(z) {cd} alkotása, amely egy bejegyzett jótékonysági szervezet, és emberközpontú digitális kezdeményezéseket hoz létre és támogat a digitális emberi jogok előmozdítása érdekében."
  },
  "about.contact": {
    "message": "Kapcsolat"
  },
  "about.contactText": {
    "message": "Lépjen kapcsolatba velünk a(z) {email} címen."
  },
  "about.contributors": {
    "message": "Közreműködők"
  },
  "about.contributorsBody1": {
    "message": "{linkedin} - Frontend webfejlesztő."
  },
  "about.contributorsBody3": {
    "message": "{linkedin} - Frontend webfejlesztő."
  },
  "about.contributorsBody4": {
    "message": "{linkedin} - Frontend webfejlesztő."
  },
  "about.contributorsBody5": {
    "message": "{linkedin} - Infrastruktúra-mérnök."
  },
  "about.contributorsBody6": {
    "message": "{link} - Full stack fejlesztő, aki hozzájárult az APPI támogatásához és a weboldal teljes japán fordításához."
  },
  "about.createdByBody2": {
    "message": "{linkedin} - Frontend webfejlesztő, mobilalkalmazás-fejlesztő és a Skyjacker, az AR repüléskövető játék készítője."
  },
  "about.description": {
    "message": "A Your Digital Rights azért jött létre, mert hisszük, hogy jogod van a magánélethez, és egyszerűvé szeretnénk tenni e jog gyakorlását."
  },
  "about.funding": {
    "message": "Finanszírozás"
  },
  "about.fundingBody1": {
    "message": "Ezt a projektet alkotói finanszírozzák, valamint az Önök adományai segítik."
  },
  "about.missionBody1": {
    "message": "Úgy véljük, hogy a magánélet alapvető emberi jog, és hogy ennek érvényesítése mindenki számára könnyen elérhető kell legyen. Az olyan adatvédelmi törvények, mint a {GDPR} (EU), a {CCPA} (Kalifornia) és a {LGPD} (Brazília) jogi keretet biztosítanak az emberek alapvető online adatvédelmi jogainak védelméhez."
  },
  "about.missionBody2": {
    "message": "Az adatvédelmi szabályozások jó irányba tett lépést jelentenek, de ezen jogok érvényesítése még mindig elég nehéz ahhoz, hogy sokan ne éljenek vele. A helyzetet rontja, hogy sok szervezet megnehezíti az adatigénylések benyújtását (például nem tüntetnek fel semmilyen vállalati e-mail-címet a weboldalukon). Célunk, hogy ezeket a jogokat mindenki számára elérhetővé tegyük."
  },
  "about.missionBody3": {
    "message": "Ez egy ingyenes szolgáltatás. Nem vagyunk üzleti vállalkozás, és nincs üzleti modellünk. Nem kínálunk szolgáltatásokat a listán szereplő szervezeteknek, és nem gyűjtünk vagy kereskedünk személyes adatokkal. Ez a szolgáltatás <a>nyílt forráskódú</a>."
  },
  "about.sponsors": {
    "message": "Támogató szervezetek"
  },
  "about.sponsorsBody2": {
    "message": "{crunchbase} - amiért pillanatképet szolgáltattak cégadatbázisukról, melyet a szervezetek listájának kiegészítéséhez használunk."
  },
  "about.sponsorsBody3": {
    "message": "{featureupvote} - amiért egy hatékony módot biztosítottak a közösségi visszajelzések összegyűjtésére a {roadmap}-ünkkel kapcsolatban."
  },
  "about.sponsorsBody4": {
    "message": "A(z) {innocraft} - a Matomo (Piwik) nyílt forráskódú és adatvédelemközpontú webelemző platform hosztolt verziójának biztosításáért."
  },
  "about.sponsorsBody6": {
    "message": "{sws} - amiért segítettek nekünk egy SEO stratégia kialakításában."
  },
  "about.sponsorsBody7": {
    "message": "{ama} - hogy segítsen nekünk megérteni és támogatni a brazil adatvédelmi jogszabályt, a Lei Geral de Proteção de Dados Pessoais (LGPD)-t."
  },
  "about.sponsorsTitle": {
    "message": "Köszönetet szeretnénk mondani a következő szervezeteknek, hogy ingyenesen vagy kedvezményesen biztosítják szolgáltatásaikat az open-source erőfeszítéseink támogatásához:"
  },
  "about.title": {
    "message": "Rólunk"
  },
  "aboutOrg.description": {
    "message": "Saját szavaikkal:"
  },
  "aboutOrg.details": {
    "message": "A(z) {org}-ról"
  },
  "aboutOrg.email": {
    "message": "E-mail:"
  },
  "aboutOrg.founded": {
    "message": "Alapítva:"
  },
  "aboutOrg.headquarters": {
    "message": "Központ:"
  },
  "aboutOrg.industry": {
    "message": "Iparág:"
  },
  "aboutOrg.privacyPolicy": {
    "message": "Tekintse meg a(z) {org} <a>Adatvédelmi szabályzatát</a>"
  },
  "aboutOrg.specialties": {
    "message": "A vállalat szakterületei:"
  },
  "aboutOrg.type": {
    "message": "A vállalat típusa:"
  },
  "contribute.creadit": {
    "message": "Sajnos nem áll módunkban fizetni a munkádért, de örömmel megemlítünk téged a közreműködők között – legyen az ezen a weboldalon, a GitHubon vagy más platformon."
  },
  "contribute.creditTitle": {
    "message": "Köszönet"
  },
  "contribute.crowdinStep1": {
    "message": "Hozzon létre egy fiókot a Crowdin-on, ha követi ezt a <a>hivatkozást</a>."
  },
  "contribute.crowdinStep2": {
    "message": "Kövesse ezt a <a>hivatkozást</a> a fordítási rendszer betöltéséhez."
  },
  "contribute.crowdinStep3": {
    "message": "Válasszon nyelvet (ehhez be kell jelentkeznie a Crowdinbe)."
  },
  "contribute.crowdinStep4": {
    "message": "Most dobozokat kell látnia a weboldal különböző szövegrészei körül. Vigye az egérmutatót a lefordítani kívánt szöveg fölé, és kattintson a sarokban megjelenő ikonra."
  },
  "contribute.crowdinStep5": {
    "message": "Egy szerkesztőablak nyílik meg, ahol megadhatja a fordítást. Ne felejtse el a mentés gombot megnyomni, amikor elkészült."
  },
  "contribute.crowdinStep6": {
    "message": "Ha bármilyen problémát tapasztal, kérjük <email>vegye fel velünk a kapcsolatot.</email>"
  },
  "contribute.description": {
    "message": "Segíts fejleszteni a YourDigitalRights.org-ot."
  },
  "contribute.dev": {
    "message": "A tárházaink a GitHubon találhatók, a legfontosabb ezek közül ennek a <a>weboldalnak</a> a forrása. A legjobb módja a kezdésnek, ha <email>e-mailben</email> felveszed velünk a kapcsolatot. Ezután hozzáadunk a Slack-csatornánkhoz, és megosztjuk a folyamatban lévő fejlesztéseket. Alternatívaként bátran klónozhatod a tárházat és küldhetsz merge kéréseket."
  },
  "contribute.devSkills": {
    "message": "Jelenleg gépi tanulással, React-tel és AWS-sel foglalkozó mérnököket keresünk."
  },
  "contribute.devTitle": {
    "message": "Segíts a fejlesztésben"
  },
  "contribute.reportAProblem": {
    "message": "Ha problémát tapasztalsz az oldalon, jelezheted ezeket az <a1>issue tracker</a1> felületén vagy <a2>e-mailben</a2>."
  },
  "contribute.reportAProblemTitle": {
    "message": "Probléma jelentése"
  },
  "contribute.research": {
    "message": "Mindig keressük a módját annak, hogyan népszerűsíthetjük hatékonyabban a digitális jogokat, és hogyan tehetjük őket könnyebben elérhetővé. Legyen szó arról, hogy jobban megértsük, az emberek hogyan használják a technológiát, vagy arról, hogy a szervezetek hogyan élnek vele vissza, mindig vannak futó kutatási projektjeink. Kérjük, <email>küldj e-mailt</email>, ha szeretnél bekapcsolódni."
  },
  "contribute.researchTitle": {
    "message": "Segíts a kutatásban"
  },
  "contribute.subtitle": {
    "message": "Ezt a projektet teljes egészében önkéntesek fejlesztik és tartják fenn. Ha aggódik a magánélet elvesztése, a mindent átható megfigyelési kapitalizmus, a mikrocélzás és az álhírek terjedése, valamint a digitális szolgáltatások függőséget okozó jellege miatt, segíthet a következő módokon:"
  },
  "contribute.title": {
    "message": "Közreműködés"
  },
  "contribute.translate1": {
    "message": "Szeretnénk, ha ez a szolgáltatás sok nyelven elérhető lenne. Ha a te nyelved nem szerepel a jelenleg elérhetők között, vagy frissítésre, javításra szorul, örömmel fogadjuk a segítségedet!"
  },
  "contribute.translate2": {
    "message": "A <a>Crowdin</a> online felületet használjuk a fordítások egyszerű elkészítéséhez. Ez jelentősen megkönnyíti a folyamatot, és nincs szükség programozási ismeretekre. Egy rövid útmutató elérhető <b>itt</b>. Kövesse az alábbi lépéseket a kezdéshez:"
  },
  "contribute.translateTitle": {
    "message": "Fordítsd le a weboldalt"
  },
  "dataProcessors": {
    "message": "Adatok megosztása és feldolgozók"
  },
  "deletePII.deleteAllPII": {
    "message": "Minden kérelem"
  },
  "deletePII.deleteSpecificPII": {
    "message": "Ez a kérelem"
  },
  "deletePII.doneAll": {
    "message": "Sikeresen töröltük az összes kéréséhez kapcsolódó személyes adatot."
  },
  "deletePII.doneRequest": {
    "message": "Sikeresen töröltük a jelen kéréshez kapcsolódó személyes adatokat."
  },
  "deletePII.heading": {
    "message": "Töröljék az adataimat"
  },
  "deletePII.intro": {
    "message": "A személyes adataidat a kérelem benyújtásától számított 120 nap elteltével automatikusan töröljük, de most is kérheted az adataid törlését. Szeretnéd törölni az ehhez a kérelemhez (ref: {ref}) kapcsolódó adatokat, vagy az összes kérelmedhez tartozó adatot?"
  },
  "deletemydata.description": {
    "message": "Töröljék az adataimat"
  },
  "deletemydata.title": {
    "message": "Töröljék az adataimat"
  },
  "donations.donate": {
    "message": "Adományozzon"
  },
  "donations.donateIntro": {
    "message": "A YourDigitalRights.org azért jött létre, mert úgy gondoljuk, hogy a magánélet fontos, és hogy a magánélethez való jog érvényesítése nem lehet nehéz. Ezért ingyenesen elérhető. Adományozással vagy támogató taggá válással hozzájárulhat ahhoz, hogy hosszú távon is pénzügyileg stabilak és függetlenek maradjunk."
  },
  "donations.headingDonate": {
    "message": "Szükségünk van a támogatásodra"
  },
  "faq.body.YDR.1": {
    "message": "A YourDigitalRights.org egy ingyenes szolgáltatás, amely segít visszaszerezni az online adatvédelem feletti ellenőrzést azáltal, hogy egyszerűvé teszi a szervezetek számára, hogy töröljék vagy hozzáférést biztosítsanak az Ön általuk tárolt személyes adataihoz. Ezt azzal érjük el, hogy automatizáljuk azt az eljárást, amelyet a hatékony adatvédelmi törvények írnak elő, és amelyek biztosítják, hogy joga legyen töröltetni vagy hozzáférni az adatokhoz. A kérelmek beküldésén túl segíteni tudunk abban is, hogy a kérelmeket az Ön javára rendezzék."
  },
  "faq.body.contact.1": {
    "message": "Kérjük, értse meg, hogy nem tudunk személyes támogatást nyújtani konkrét adatkérelmekkel vagy egy adott szervezettel kapcsolatos tapasztalataival kapcsolatban. Tudjuk, hogy néha szervezetek nagyon bosszantóak tudnak lenni, de sajnos nem tudunk segíteni, és nem fogunk válaszolni az ilyen e-mailekre."
  },
  "faq.body.contact.2": {
    "message": "Minden egyéb kérdéssel, kérjük, <a>e-mailben</a> keressen minket."
  },
  "faq.body.contribute.1": {
    "message": "Igen, kérem!"
  },
  "faq.body.contribute.2": {
    "message": "Hosszú távú pénzügyi stabilitásunk és függetlenségünk biztosításához <a>adományokra</a> támaszkodunk. Itt tud hozzájárulni."
  },
  "faq.body.contribute.3": {
    "message": "Kérjük, hogy a <a>ezen az oldalon</a> található információkat tekintse meg, ha hibát szeretne jelenteni, segítene a weboldal fordításában, a fejlesztésben vagy kutatásban."
  },
  "faq.body.data-protection.1": {
    "message": "Az adatvédelmi törvények védik az egyéneket, amikor szervezetek kezelik a személyes adataikat. Meghatározzák a szervezetek kötelezettségeit a személyes adatok feldolgozása során, és különböző jogokat biztosítanak az egyéneknek az adataik vonatkozásában. Számos országban léteznek adatvédelmi törvények; némelyik több védelmet nyújt, mint mások."
  },
  "faq.body.escalate.1": {
    "message": "Az adatvédelmi törvények különféle eszkalációs lehetőségeket biztosítanak ilyen esetekre, például panasz benyújtását a szervezettel szemben egy állami felügyeleti hatósághoz, vagy bírósági eljárást indíthatnak ellene (ún. polgári jogi igény)."
  },
  "faq.body.escalate.2": {
    "message": "Ha ez bonyolultnak hangzik, ne aggódjon; mi segítünk. Amikor adatkérelmet nyújt be ezen a szolgáltatáson keresztül, kapcsolja be az \"Intelligens nyomon követési segítség\" opciót, hogy személyre szabott útmutatást kapjon, mit tegyen, ha a szervezet nem tett eleget a kérésének. Segítünk a szervezettel való kommunikációban, és ha szükséges, a panasz benyújtásában is a felügyeleti hatóságnál."
  },
  "faq.body.how.1": {
    "message": "Miután kiválasztott egy szervezetet és kitöltött egy rövid űrlapot, létrehozunk egy kérő e-mailt a választott szervezet címére. Az e-mail megnyílik a levelezőprogramjában, ahol áttekintheti és elküldheti. Opcionálisan később is felvesszük Önnel a kapcsolatot, hogy megbizonyosodjunk róla, megoldódott-e a kérése az Ön javára. Ez magában foglalhatja emlékeztető e-mailek küldését a szervezetnek, vagy a felügyeleti hatósághoz fordulást."
  },
  "faq.body.new-regulation.1": {
    "message": "Szeretnénk támogatni minden olyan adatvédelmi törvényt, amely hozzáférési és törlési jogot biztosít az egyéneknek a személyes adataikra vonatkozóan. Kérjük, <a>lépjen kapcsolatba velünk</a>, ha szeretné, hogy egy adott szabályozást is támogassunk."
  },
  "faq.body.refuse.1": {
    "message": "Az adatvédelmi törvények bizonyos kivételes esetekben lehetővé teszik a szervezetek számára, hogy megtagadják az Ön személyes adatainak törlését. Íme néhány általános példa, de a részletes információkért olvassa el az Önre vonatkozó konkrét szabályozást:"
  },
  "faq.body.refuse.1.1": {
    "message": "Ha a szervezetet törvény kötelezi az adatok megőrzésére (például a pénzintézetek kötelesek megőrizni a tranzakciós naplókat a pénzmosás elleni előírások betartása érdekében)"
  },
  "faq.body.refuse.1.2": {
    "message": "Ha az adatok megőrzése a véleménynyilvánítás vagy a tájékoztatás szabadsága miatt szükséges (ide tartoznak a tudományos, művészi, irodalmi és újságírói célok)"
  },
  "faq.body.refuse.1.3": {
    "message": "Ha az adatok megőrzése közegészségügyi okokból szükséges"
  },
  "faq.body.refuse.1.4": {
    "message": "Ha az adatok megőrzése szükséges jogi igények megállapításához, érvényesítéséhez vagy védelméhez"
  },
  "faq.body.refuse.1.5": {
    "message": "Ha az adatok törlése hátrányosan érintené a tudományos vagy történelmi kutatást, vagy a közérdekű archiválást"
  },
  "faq.body.regulations.1": {
    "message": "Kérjük, <a>lépjen kapcsolatba velünk</a>, ha szeretne segíteni abban, hogy további szabályozások támogatását valósítsuk meg."
  },
  "faq.body.regulations.location": {
    "message": "Hely"
  },
  "faq.body.regulations.name": {
    "message": "Teljes név"
  },
  "faq.body.regulations.short-name": {
    "message": "Rövidítés"
  },
  "faq.body.regulations.timelimit": {
    "message": "Válaszadási határidő"
  },
  "faq.body.requests.1": {
    "message": "Kétféle kérést támogatunk:"
  },
  "faq.body.requests.1.1": {
    "message": "<b>Adattörlési kérelmek</b> (más néven törlési kérelmek vagy az elfeledtetéshez való jog iránti kérelmek) lehetővé teszik, hogy felkérjen egy szervezetet személyes adatainak törlésére."
  },
  "faq.body.requests.1.2": {
    "message": "<b>Hozzáférési kérelmek</b> (más néven érintetti hozzáférési kérelmek vagy röviden SAR) lehetővé teszik, hogy kérjen egy szervezettől egy másolatot a személyes adatokról."
  },
  "faq.body.trust.1": {
    "message": "Mi egy bejegyzett nonprofit szervezet vagyunk, <a>Conscious Digital</a> néven. Hiszünk az átláthatóságban, ezért a szolgáltatás forráskódja <aa>nyílt forráskódú</aa>. 2022 októberéig több mint 100 000 kérelmet segítettünk benyújtani különböző szervezetekhez"
  },
  "faq.body.trust.2": {
    "message": "Függetlenek vagyunk, nem értékesítjük a személyes adatait, és nem állunk kapcsolatban egyetlen olyan szervezettel sem, amelynek segítünk elküldeni az adatkérelmeket. Nem nyújtunk semmiféle szolgáltatást ezeknek a szervezeteknek. Végül az Ön <a>adományaiból</a> működünk."
  },
  "faq.body.trust.3": {
    "message": "Úgy alakítottuk ki ezt a szolgáltatást, hogy alapértelmezés szerint ne legyen szükségünk semmilyen személyes adat begyűjtésére. Amikor bizonyos választható funkciók igénylik személyes adatok megadását, ezeket az adatokat 120 nap elteltével töröljük. További részletekért tekintse meg <a>adatvédelmi irányelveinket</a>."
  },
  "faq.body.verify.1": {
    "message": "Az adatvédelmi törvények előírják a szervezetek számára, hogy a csalások megelőzése érdekében ellenőrizzék a kérelmet benyújtó személy kilétét. A legtöbb jogszabály azt is kimondja, hogy az ellenőrzés módjának arányosnak kell lennie az érintett adatok jellegével. Például, ha egy szokványos internetes fórumon kéri az üzeneteinek másolatát, elegendő lehet az e-mail cím birtoklásának egyszerű igazolása. Másrészről, ha egy pénzintézettől kéri a tranzakciós előzményeit, jogszerű, hogy fényképes igazolványt és lakcímigazolást kérnek."
  },
  "faq.body.verify.2": {
    "message": "A legtöbb esetben elegendő, ha egyszerűen igazolja, hogy Ön rendelkezik a fiókjához tartozó e-mail címmel. Amikor ezt a szolgáltatást használja egy kérelem elküldéséhez, a rendszer az e-mail alkalmazásából küldi el a levelet, ami biztosítja ezt az alapvető igazolást."
  },
  "faq.body.verify.3": {
    "message": "Az Ön személyes adatainak további védelme érdekében az általunk generált kérelmek kifejezetten megtiltják a szervezeteknek, hogy a kérelemben szereplő személyes adatokat bármilyen más célból felhasználják, mint a kérelem teljesítése."
  },
  "faq.heading.YDR": {
    "message": "Mi az a YourDigitalRights.org?"
  },
  "faq.heading.contact": {
    "message": "Ha további kérdésem van, hogyan léphetek kapcsolatba Önökkel?"
  },
  "faq.heading.contribute": {
    "message": "Ez a szolgáltatás fantasztikus. Tudok segíteni valahogy?"
  },
  "faq.heading.data-protection": {
    "message": "Mik azok az adatvédelmi törvények?"
  },
  "faq.heading.escalate": {
    "message": "Mit tegyek, ha egy szervezet nem teljesíti maradéktalanul a kérésemet?"
  },
  "faq.heading.how": {
    "message": "Hogyan működik a szolgáltatás?"
  },
  "faq.heading.new-regulation": {
    "message": "Az országomban új adatvédelmi törvény lépett hatályba. Támogatják azt is?"
  },
  "faq.heading.refuse": {
    "message": "Mondhatnak-e nemet a szervezetek?"
  },
  "faq.heading.regulations": {
    "message": "Mely országok, államok vagy jogszabályok támogatottak?"
  },
  "faq.heading.requests": {
    "message": "Milyen típusú kérelmeket nyújthatok be ezzel a szolgáltatással?"
  },
  "faq.heading.trust": {
    "message": "Ki működteti ezt a szolgáltatást? Bízhatok Önökben?"
  },
  "faq.heading.verify": {
    "message": "Egy szervezet arra kért, hogy további személyes adatokat adjak meg a személyazonosságom igazolásához. Ez jogszerű? Felhasználhatják más célokra ezeket az adatokat?"
  },
  "faq.title": {
    "message": "Gyakran Ismételt Kérdések"
  },
  "footer.contact": {
    "message": "© Copyright 2019 - 2022"
  },
  "footer.disclaimer": {
    "message": "<span>Figyelem:</span> Ezt a szolgáltatást a jelenlegi formájában biztosítjuk, mindenféle garancia nélkül. A szolgáltatás használata teljes mértékben a saját felelősségedre történik. Nem vállalunk felelősséget semmiféle közvetlen vagy közvetett kárért, amely a szolgáltatás használatából ered. A szolgáltatás által nyújtott információk, valamint a weboldalunkon szereplő, jogi témájú tartalmak kizárólag személyes tájékoztatást szolgálnak, és nem minősülnek jogi tanácsadásnak. Ha adott problémához jogi tanácsra van szükséged, kérjük, fordulj hivatalos jogi képviselőhöz."
  },
  "footer.madeBy": {
    "message": "<a>Készítette: Conscious Digital</a>"
  },
  "footer.poweredBy": {
    "message": "A Vercel technológiájával"
  },
  "footer.privacyPolicy": {
    "message": "<a>Adatvédelmi tájékoztató</a>"
  },
  "footer.stats": {
    "message": "<a>Statisztikák</a>"
  },
  "footer.wishList": {
    "message": "Tegyél egy kívánságot a fejlesztési ütemtervünkön"
  },
  "hero.headerText": {
    "message": "Kérje a szervezetektől, hogy töröljék fiókját, vagy adjanak másolatot személyes adatairól."
  },
  "hero.heading": {
    "message": "Birtokold az adataidat"
  },
  "hero.intro": {
    "message": "Sok szervezet gyűjti és értékesíti az Ön személyes adatait, gyakran az Ön beleegyezése nélkül. Használja ezt az ingyenes szolgáltatást, hogy adattörlési vagy hozzáférési kérelmet küldjön nekik. Kezdje azzal, hogy megkeresi az adott szervezetet az alábbi keresőben."
  },
  "howItWorks.followUp": {
    "message": "használja az okos utókövető asszisztensünket, hogy segítsen biztosítani, hogy a szervezet eleget tegyen a kérésének, és akár segít abban is, hogy kérelmét továbbítsa az illetékes hatósághoz."
  },
  "howItWorks.followUpTitle": {
    "message": "Nyomon követés"
  },
  "howItWorks.imgAlt": {
    "message": "Egy grafika, amely a felhasználói felületet ábrázolja"
  },
  "howItWorks.search": {
    "message": "egy szervezet számára, a keresőmezőt használva az oldal tetején."
  },
  "howItWorks.searchTitle": {
    "message": "Keresés"
  },
  "howItWorks.send": {
    "message": "egy kérelem küldése a szervezetnek, amelyben kéri adatainak törlését vagy másolatának biztosítását."
  },
  "howItWorks.sendTitle": {
    "message": "Küldés"
  },
  "howItWorks.title": {
    "message": "Hogyan működik"
  },
  "howItWorks.whyBody": {
    "message": "Bejegyzett jótékonysági szervezet vagyunk <cd>Conscious Digital</cd> néven. Azért hoztuk létre ezt a szolgáltatást, mert hiszünk abban, hogy a magánélet fontos, és hogy a magánélethez való jog érvényesítése egyszerű és ingyenes kell legyen. Nem gyűjtünk és nem adunk el személyes adatokat. A szolgáltatás finanszírozását az alkotói és az Ön <donations>adományai</donations> biztosítják."
  },
  "howItWorks.whyTitle": {
    "message": "Miért bízhatsz bennünk?"
  },
  "howItWorks.yourData": {
    "message": "Az adatvédelmi törvények előírják a szervezeteknek, hogy kérésére töröljék vagy bocsássák rendelkezésre az adatait. A szervezeteknek rövid határidejük van ennek teljesítésére, különben komoly büntetést kockáztatnak. Küldetésünk, hogy megkönnyítsük Önnek jogai érvényesítését."
  },
  "howItWorks.yourDataTitle": {
    "message": "Önnek joga van a magánélethez!"
  },
  "index.description": {
    "message": "Töröld a fiókodat, vagy kérj hozzáférést a szervezetek által rólad tárolt személyes adatokhoz ezzel az ingyenes szolgáltatással."
  },
  "nav.about": {
    "message": "Rólunk"
  },
  "nav.blog": {
    "message": "Blog"
  },
  "nav.contact": {
    "message": "Kapcsolat"
  },
  "nav.contribute": {
    "message": "Közreműködés"
  },
  "nav.data-brokers": {
    "message": "Adatbrókerek"
  },
  "nav.donate": {
    "message": "Adományozz"
  },
  "nav.donation": {
    "message": "Adományozz"
  },
  "nav.faq": {
    "message": "GYIK"
  },
  "nav.helpTranslate": {
    "message": "Segíts fordítani"
  },
  "nav.howItWorks": {
    "message": "Hogyan működik"
  },
  "nav.privacyPoilcy": {
    "message": "Adatvédelmi tájékoztató"
  },
  "nav.stats": {
    "message": "Statisztikák"
  },
  "nav.twitterHastag": {
    "message": "#ownyourdata"
  },
  "org.DescriptionNewOrg": {
    "message": "Küldjön GDPR-, CCPA- és LGPD-alapú adat törlési és hozzáférési kérelmeket bármely szervezetnek gyorsan és egyszerűen."
  },
  "org.descriptionExistingOrg": {
    "message": "Kérjen fióktörlést vagy személyes adatainak másolatát a(z) {org}-től gyorsan és egyszerűen."
  },
  "org.titleExistingOrg": {
    "message": "Töröltesse {org}-fiókját, vagy kérjen másolatot adatairól"
  },
  "org.titleNewOrg": {
    "message": "GDPR-, CCPA- és LGPD-adattörlési és -hozzáférési kérelmek küldése"
  },
  "orgHero.newOrgTitle": {
    "message": "Küldjön adat törlési vagy hozzáférési kérelmet."
  },
  "orgHero.subTitle2": {
    "message": "Küldjön adat törlési vagy hozzáférési kérelmet {name} részére ezzel a <disclamer>ingyenes és független</disclamer> szolgáltatással."
  },
  "orgHero.subTitleNewOrg": {
    "message": "Kérje a szervezetektől, hogy töröljék személyes adatait, vagy küldjenek annak másolatát ezzel a <disclamer>ingyenes és független</disclamer> szolgáltatással."
  },
  "orgHero.title": {
    "message": "Töröltesse {domain} fiókját, vagy kérje adatait."
  },
  "personalInfoForm.FollowUpDetails": {
    "message": "Annak érdekében, hogy biztosítsuk a szervezet kérelmednek megfelelő teljesítését, e-mailt küldünk neked, ha további lépésekre van szükség. Választhatsz, hogy emlékeztető e-mailt küldesz a szervezetnek, vagy jelented az ügyet a helyi adatvédelmi hatóságnál."
  },
  "personalInfoForm.FollowUpDetailsWarning": {
    "message": "<strong>Ha ezt a lehetőséget választja, hozzájárul ahhoz, hogy feldolgozzuk és tároljuk a következő személyes adatokat: az e-mail-címe, a neve és a kérésének szövege. Az ezzel kapcsolatos minden személyes adatot automatikusan törlünk a rendszerünkből 120 napon belül, hacsak másképp nem rendelkezik, és mindig lehetősége van kérni az azonnali törlést. Ezt az információt automatikusan begyűjtjük úgy, hogy a kérésnél egy speciális e-mail-címet adunk hozzá a CC mezőhöz.</strong>"
  },
  "personalInfoForm.FollowUpLabel": {
    "message": "Okos nyomon követés bekapcsolása"
  },
  "personalInfoForm.IdentifyingInfoHelper": {
    "message": "Ha szeretnél, megadhatsz további olyan információkat (pl. felhasználónév, ügyfélazonosító vagy fiókszám), amelyek segítik a szervezetet abban, hogy megtalálja az adataidat a saját rendszerében. <strong>Kérjük, ne add meg a jelszavadat vagy olyan személyes információt, amellyel a szervezet nem rendelkezik.</strong>"
  },
  "personalInfoForm.NoFollowUpLabel": {
    "message": "Nem, megoldom egyedül"
  },
  "personalInfoForm.YesFollowUpLabel": {
    "message": "Igen, küldjetek nekem e-mailt az utókövetési teendőkről"
  },
  "personalInfoForm.accessRequestLabelText": {
    "message": "Kérem az adataim másolatát"
  },
  "personalInfoForm.companyDomainHelper": {
    "message": "Kérjük, add meg a szervezet domainnevét (példa: google.co.uk vagy facebook.com)."
  },
  "personalInfoForm.companyDomainLabel": {
    "message": "A szervezet domainje"
  },
  "personalInfoForm.companyEmailLabel": {
    "message": "A szervezet e-mail címe"
  },
  "personalInfoForm.companyNameHelper": {
    "message": "Kérjük, írd be annak a szervezetnek a nevét, amellyel kapcsolatba szeretnél lépni."
  },
  "personalInfoForm.companyNameLabel": {
    "message": "A szervezet neve"
  },
  "personalInfoForm.compnayEmailHelper": {
    "message": "Kérjük, add meg annak a személynek vagy részlegnek az e-mail címét, amely a GDPR-/CCPA-/adatvédelmi-/jogi kérelmek kezeléséért felelős. Ezeket az adatokat általában a szervezet weboldalán, az adatvédelmi tájékoztatóban, a felhasználási feltételekben vagy a kapcsolat menüpontban találhatod."
  },
  "personalInfoForm.deletionRequestLabelText": {
    "message": "Töröljék az adataimat"
  },
  "personalInfoForm.headline": {
    "message": "Töltse ki az űrlapot a kérés e-mailjének létrehozásához, amelyet ezután áttekinthet és elküldhet."
  },
  "personalInfoForm.identifyingInfoLabel": {
    "message": "További azonosító információk (nem kötelező)"
  },
  "personalInfoForm.nameHelper": {
    "message": "Ezt a szervezet arra használja majd, hogy azonosítsa személyedet."
  },
  "personalInfoForm.nameLabel": {
    "message": "Teljes név"
  },
  "personalInfoForm.regulationType": {
    "message": "Szabályozás"
  },
  "personalInfoForm.regulationTypeHelper": {
    "message": "Válasszon lakóhelye alapján szabályozást, hacsak nincs más nyomós oka másik szabályozás választására."
  },
  "personalInfoForm.requestTypeLabelText": {
    "message": "Kérelem típusa"
  },
  "personalInfoForm.sendButton": {
    "message": "Ellenőrzés és küldés"
  },
  "personalInfoForm.supportButtonCTA": {
    "message": "Támogatás"
  },
  "personalInfoForm.validEmail": {
    "message": "Kérjük, adjon meg érvényes e-mail-címet."
  },
  "pressIntro.title": {
    "message": "Megjelent itt"
  },
  "privacy.additionalPersonalData": {
    "message": "Kéréskövetés"
  },
  "privacy.additionalPersonalDataBody1": {
    "message": "A Szolgáltatás használata során, miután elküldött egy adatkérést, lehetősége van feliratkozni további támogatásra e-mailben. Ha él ezzel az opcionális lehetőséggel, a következő további személyes adatokat gyűjtjük:"
  },
  "privacy.additionalPersonalDataBodyOneA": {
    "message": "Az Ön e-mail címe"
  },
  "privacy.additionalPersonalDataBodyOneB": {
    "message": "Azoknak az adatkérést tartalmazó e-maileknek a tartalma, amelyeket szervezeteknek és adatvédelmi hatóságoknak (DPA) küld"
  },
  "privacy.additionalPersonalDataBodyOneC": {
    "message": "Az adatkérésre vonatkozó e-mailek metaadatai, amelyeket szervezeteknek és adatvédelmi hatóságoknak (DPA) küld, például az e-mail elküldésének ideje, valamint a feladó és a címzett címei"
  },
  "privacy.additionalPersonalDataBodyOneE": {
    "message": "A kiterjesztett személyes adatokat legfeljebb 120 napig őrizzük meg."
  },
  "privacy.additionalPersonalDataBodyOneF": {
    "message": "Ha önkéntesen megadja számunkra a személyes adatait, akkor hozzájárul annak jelen Adatvédelmi szabályzat szerinti felhasználásához. Ha személyes adatokat ad meg ezen a webhelyen, tudomásul veszi és elfogadja, hogy ezek a személyes adatok átvihetők az Ön jelenlegi tartózkodási helyéről a YourDigitalRights.org irodáiba és szervereire, valamint a jelen szabályzatban hivatkozott, arra felhatalmazott harmadik felekhez."
  },
  "privacy.contact": {
    "message": "Kapcsolat"
  },
  "privacy.contactBody": {
    "message": "Ha kérdéseid vagy aggályaid vannak ezzel az adatvédelmi tájékoztatóval kapcsolatban, vedd fel velünk a kapcsolatot ezen a címen: {mail}."
  },
  "privacy.cookies": {
    "message": "Sütik és követés"
  },
  "privacy.cookiesBody": {
    "message": "Csak sütiket használunk a weboldalon hozott döntéseinek mentéséhez, hogy könnyebbé tegyük a szolgáltatás következő használatát. A süti egy információdarab, amelyet a szolgáltatásunkat tároló számítógép küld a böngészőjének, amikor hozzáfér a szolgáltatáshoz."
  },
  "privacy.description": {
    "message": "Az adataid a te tulajdonodban vannak, a mi célunk, hogy segítsünk neked eldönteni, ki férhet hozzájuk. Ez az adatvédelmi tájékoztatónk."
  },
  "privacy.lastUpdated": {
    "message": "Utoljára frissítve:"
  },
  "privacy.personalData": {
    "message": "Kérések küldése"
  },
  "privacy.personalDataBody1": {
    "message": "Kérések küldése során (anélkül, hogy bekapcsolná az opcionális kéréskövetést) arra kérjük, hogy adja meg a következő személyes adatokat:"
  },
  "privacy.personalDataBodyOneA": {
    "message": "A te neved"
  },
  "privacy.personalDataBodyOneB": {
    "message": "További információk, amelyek szükségesek az Ön beazonosításához a kapcsolatba lépni kívánt szervezeteknél (például felhasználónév, ügyfélazonosító vagy fiókszám)"
  },
  "privacy.personalDataBodyOneE": {
    "message": "Az általunk gyűjtött személyes adatokat kizárólag a kérések küldése során használjuk fel e-mail generálására, és nem tároljuk azokat a szervereinken."
  },
  "privacy.privacyTitle": {
    "message": "Adatvédelmi tájékoztató"
  },
  "privacy.processorsA": {
    "message": "Matomo: egy adatvédelmileg tudatos Innocraft által fejlesztett webanalitikai szolgáltatás. A Matomo segítségével anonim módon gyűjtünk információkat arról, hogyan érik el és használják a Szolgáltatást ('Használati adatok'). Megtekintheti a { matomo } oldalukat."
  },
  "privacy.processorsB": {
    "message": "Amazon AWS: felhőinfrastruktúra-szolgáltató. Ha bekapcsolja a kéréskövetést, az AWS-t használjuk az elküldött e-mailek feldolgozására, a kapcsolódó információk tárolására és emlékeztető e-mailek küldésére. Megtekintheti a { matomo } oldalukat."
  },
  "privacy.promise": {
    "message": "Ígéretünk"
  },
  "privacy.promiseBody": {
    "message": "Ön rendelkezik az adatai felett. Azért létezünk, hogy segítsünk Önnek ellenőrizni, ki férhet hozzá. Határozottan hiszünk abban, hogy a személyes információkat személyesnek, privátnak és biztonságosnak kell tartani. Nem használunk nem alapvető sütiket, és csak a szolgáltatás (YourDigitalRights.org) nyújtásához feltétlenül szükséges mértékben gyűjtünk személyes adatokat Öntől. Bizonyos esetekben bekapcsolhat opcionális funkciókat, amelyekhez további személyes adatokat kell megadnia. Ezekben az esetekben kifejezetten hozzájárulását kérjük, és egyértelműen jelöljük. Sosem adjuk el vagy adjuk bérbe senkinek a személyes adatait, és nem tároljuk azokat szervereinken 120 napnál tovább. Csak akkor osztjuk meg személyes adatait, ha a szolgáltatás nyújtása megköveteli, vagy ahogyan azt jelen szabályzat másképp előírja."
  },
  "privacy.title": {
    "message": "Adatvédelmi tájékoztató"
  },
  "privacy.usageDataBody": {
    "message": "Az alábbi harmadik fél szolgáltatókkal dolgozunk együtt bizonyos adatfeldolgozási feladatok elvégzése érdekében. Ezeket a szolgáltatókat olyan feltételek mellett vesszük igénybe, amelyek biztosítják az adatok bizalmasságát és biztonságát."
  },
  "privacyAlerts.description1": {
    "message": "Havi e-mail, amely felsorolja a három legrosszabb, adatvédelmet sértő céget, amelyeket a kutatócsapatunk azonosított. Fejlessze adatvédelmét és szerezze vissza az irányítást személyes adatai felett, ha havonta öt percet szán rá, hogy leiratkozzon ezekről a vállalatokról."
  },
  "privacyAlerts.seoDescription": {
    "message": "Iratkozzon fel havi adatvédelmi riasztásainkra"
  },
  "privacyAlerts.seoTitle": {
    "message": "Adatvédelmi riasztások"
  },
  "privacyAlerts.title": {
    "message": "Adatvédelmi riasztások"
  },
  "privacyAlerts.whyPrivacy": {
    "message": "Miért érdemes befektetni a saját adatvédelmébe?"
  },
  "privacyAlerts.whyPrivacyBody1": {
    "message": "Minden online interakciónk nyomot hagy személyes adatainkból. A velünk kapcsolatba kerülő vállalatok, adatbrókerek, kormányok és rossz szándékú személyek mind érdeklődnek adataink iránt."
  },
  "privacyAlerts.whyPrivacyBody2": {
    "message": "Ez a helyzet számos befolyásoló kampány előtt nyitja meg az utat. Ide tartoznak a célzott online hirdetések, a politikai és társadalmi manipuláció álhírek révén, különféle csalások, például a személyazonosság-lopás, valamint a függőséget okozó alkalmazások és online szolgáltatások. Mindez lehetővé válik a hátrahagyott rengeteg személyes adat miatt."
  },
  "privacyAlerts.whyPrivacyBody3": {
    "message": "Hogyan vehetjük újra kézbe az irányítást?"
  },
  "privacyAlerts.whyPrivacyBody4": {
    "message": "A Privacy Alerts szolgáltatást a felhasználóinktól kapott visszajelzések alapján hoztuk létre. Ez egy egyszerű módja annak, hogy fokozatosan javítsa online adatvédelmét, ha havonta csak öt percet fordít arra, hogy leiratkozzon a kutatócsapatunk által kiválasztott legrosszabb adatkezelő vállalatokról."
  },
  "redirect.continueText": {
    "message": "Folytatás"
  },
  "redirect.headingText": {
    "message": "Az opt-out.eu mostantól yourdigitalrights.org"
  },
  "redirect.text": {
    "message": "Remek hír, hogy a szolgáltatás bővül! Nemrégiben bevezettük a California Consumer Privacy Act (CCPA) támogatását, és hamarosan további kérelmi típusokat is engedélyezünk a törlési kérelem mellett. Ennek eredményeként úgy érezzük, hogy az „opt-out.eu” domainnév túlságosan korlátozó. Minden korábbinál elkötelezettebbek vagyunk abban, hogy segítsünk neked gyakorolni digitális jogaidat, üdvözlünk új otthonunkban, a <style>yourdigitalrights.org</style> oldalon!"
  },
  "request.description": {
    "message": "Tekintsd meg a részleteket egy {regulationType} kérelemről, amelyet ezen az ingyenes szolgáltatáson keresztül nyújtottak be."
  },
  "request.details.date": {
    "message": "A kérés e-mail dátuma:"
  },
  "request.details.escalationDate": {
    "message": "Eszkalációs e-mail dátuma:"
  },
  "request.details.header": {
    "message": "Kérés részletei"
  },
  "request.details.hide.escalation": {
    "message": "Eszkalációs e-mail elrejtése"
  },
  "request.details.hide.reminder": {
    "message": "Emlékeztető e-mail elrejtése"
  },
  "request.details.hide.request": {
    "message": "Kérő e-mail elrejtése"
  },
  "request.details.name": {
    "message": "A kérést kezdeményezte:"
  },
  "request.details.nowDetails": {
    "message": "A kérés részletei jelenleg nem érhetők el, kérjük frissítse az oldalt, miután elküldte az e-mailt."
  },
  "request.details.organization": {
    "message": "Címzett:"
  },
  "request.details.regulation": {
    "message": "Rendelet:"
  },
  "request.details.reminderDate": {
    "message": "Emlékeztető e-mail dátuma:"
  },
  "request.details.sentTo": {
    "message": "Címzett e-mail címe:"
  },
  "request.details.show.escalation": {
    "message": "Eszkalációs e-mail megtekintése"
  },
  "request.details.show.reminder": {
    "message": "Emlékeztető e-mail megtekintése"
  },
  "request.details.show.request": {
    "message": "Kérő e-mail megtekintése"
  },
  "request.details.type": {
    "message": "Kérés típusa:"
  },
  "request.hero.declined": {
    "message": "Elutasítva"
  },
  "request.hero.declinedRequest": {
    "message": "{companyName} elutasította a kérését."
  },
  "request.hero.didNotReply": {
    "message": "{companyName} még nem válaszolt."
  },
  "request.hero.domainTitle": {
    "message": "Domain:"
  },
  "request.hero.handledPartially": {
    "message": "Részben teljesítésre került"
  },
  "request.hero.handledRequest": {
    "message": "A(z) {companyName} sikeresen teljesítette a kérését."
  },
  "request.hero.handledSuccessfully": {
    "message": "Sikeresen teljesítve"
  },
  "request.hero.header": {
    "message": "Az Ön {requestType} adatkérelme a(z) {companyName} számára"
  },
  "request.hero.noReply": {
    "message": "Nincs válasz"
  },
  "request.hero.partiallyHandled": {
    "message": "A(z) {companyName} részben teljesítette a kérését."
  },
  "request.hero.reference": {
    "message": "{ref}"
  },
  "request.hero.referenceTitle": {
    "message": "Hivatkozás:"
  },
  "request.hero.requestNotSent": {
    "message": "Kérjük, küldje el a kérő e-mailt, majd frissítse ezt az oldalt."
  },
  "request.hero.requestStatus": {
    "message": "Kérés állapota:"
  },
  "request.next.circumstancesToDecline": {
    "message": "Bizonyos kivételes körülmények között a szervezet törvényesen megtagadhatja a kérésének teljesítését."
  },
  "request.next.declineAPPI": {
    "message": "<ul><li>Bármely személyes adat, amelynek valamely adatbázisban való jelenlétének vagy hiányának ismerete valószínűleg veszélyeztetné az azonosítható személy életét, testi épségét vagy vagyonbiztonságát;</li><li>Bármely személyes adat, amelynek valamely adatbázisban való jelenlétének vagy hiányának ismerete valószínűleg jogellenes tevékenységet vagy helytelen magatartást váltana ki;</li><li>Bármely személyes adat, amelynek valamely adatbázisban való jelenlétének vagy hiányának ismerete valószínűleg aláásná a nemzetbiztonságot, károsítaná a külföldi államokkal vagy nemzetközi szervezetekkel fennálló bizalmi kapcsolatot, vagy hátrányos helyzetbe hozná az országot a más országokkal vagy nemzetközi szervezetekkel folytatott tárgyalások során;</li><li>Bármely személyes adat, amelynek valamely adatbázisban való jelenlétének vagy hiányának ismerete valószínűleg akadályozná a bűnmegelőzést, a bűnüldözést vagy a bűnügyi nyomozást, illetve a közbiztonság és a közrend fenntartását.</li></ul>"
  },
  "request.next.declineCCPA": {
    "message": "<ul><li>A szabad véleménynyilvánítás vagy más, törvény által biztosított jog.</li><li>Kutatási célú adatkezelés, ha a személyes adatok törlése lehetetlenné vagy jelentősen akadályozottá tenné a kutatást.</li><li>A személyes adatok kezelése szükséges az illegális tevékenységek elleni védelemhez, vagy e tevékenységek elkövetőinek felelősségre vonásához.</li><li>Jogszabályi kötelezettségek teljesítése.</li><li>Szerződés teljesítéséhez a vállalkozás és a fogyasztó között.</li><li>Biztonsági incidensek észlelése, a rosszindulatú, megtévesztő, csalárd vagy illegális tevékenységek elleni védelem, illetve az ilyen tevékenységek elkövetőinek felelősségre vonása.</li><li>Hibakeresés az aktuálisan tervezett funkciók működésének helyreállításához.</li><li>Kizárólag belső célokra történő felhasználás, amely ésszerűen megfelel a fogyasztó vállalkozással fennálló viszonya alapján lefektetett elvárásoknak.</li><li>Más törvényes módon, a fogyasztó által megadott információk kontextusának megfelelően, belsőleg használni a fogyasztó személyes adatait.</li></ul>"
  },
  "request.next.declineCPA": {
    "message": "<ul><li>Pénzügyi intézmények és hozzájuk tartozó leányvállalatok, amelyekre a Gramm-Leach-Bliley Act vonatkozik</li><li>Légitársaságok, amelyek a Szövetségi Légügyi Hatóság (Federal Aviation Administration) szabályozása alá tartoznak</li><li>Országos értékpapír-társaságok, amelyek a Securities Exchange Act értelmében be vannak jegyezve</li><li>Bizonyos típusú személyes adatok, amelyeket meghatározott szövetségi adatvédelmi törvények alapján tartanak fenn, például a Health Insurance Portability and Accountability Act vagy a Fair Credit Reporting Act szerint, vagy bizonyos kormányzati célokra.</li></ul>"
  },
  "request.next.declineCTDPA": {
    "message": "<ul><li>Mentesülnek többek között az állami és helyi önkormányzati szervek, nonprofit szervezetek, felsőoktatási intézmények, bizonyos nemzeti értékpapír-társaságok, pénzintézetek, valamint bizonyos törvények (például a Gramm-Leach-Bliley Act és a Health Insurance Portability and Accountability Act) hatálya alá tartozó szervezetek</li><li>Védett egészségügyi adatok</li><li>Munkavállalói adatok, beleértve az állásra jelentkezők adatait</li><li>Deidentifikált adatok</li><li>Nyilvánosan elérhető információk</li><li>Aggregált információk</li><li>Személyes adatok, amelyeket humán vizsgálatok vagy klinikai vizsgálatok részeként gyűjtöttek</li></ul>"
  },
  "request.next.declineDPDP": {
    "message": "<ul><li>Kifejezetten a fogyasztó által igényelt termék vagy szolgáltatás nyújtása.</li><li>Belső műveletek, amelyek észszerűen illeszkednek a fogyasztói elvárásokhoz.</li><li>Termékvisszahívás vagy technikai hibák javítása.</li><li>Biztonsági események, személyazonosság-lopás és csalás megelőzése és kezelése.</li><li>Megfelelés szövetségi, állami vagy helyi törvényeknek.</li><li>Pszeudonimizált adatok.</li><li>Deidentifikált adatok.</li><li>Nyilvánosan elérhető információk.</li><li>Köz- vagy szakértői felülvizsgálaton alapuló tudományos kutatás.</li></ul>"
  },
  "request.next.declineDPDPA": {
    "message": "<ul><li>(a) a személyes adatok feldolgozása szükséges bármely jogi jog vagy igény érvényesítéséhez;</li><li>(b) bármely bíróság, törvényszék vagy Indiában törvény által kvázi-bírósági vagy felügyeleti funkcióval felruházott egyéb testület személyesadat-feldolgozása, ha ez a feladat ellátásához szükséges;</li><li>(c) a személyes adatok feldolgozása a bűncselekmények vagy bármely, Indiában hatályban lévő törvény megsértésének megelőzése, felderítése, kivizsgálása vagy büntetőeljárása céljából történik;</li><li>(d) Indián kívüli adatalanyok személyes adatainak feldolgozása bármely Indiában letelepedett személlyel kötött szerződés alapján;</li><li>(e) a feldolgozás szükséges két vagy több vállalat egyesülésére, beolvadására, kompromisszumára vagy bármilyen átszervezésére vonatkozó megállapodás, vagy egy vállalat felosztása vagy újjászervezése során, amelyet bíróság vagy más hatáskörrel rendelkező szerv hagyott jóvá a hatályos jogszabályok alapján; és</li><li>(f) az adatkezelés célja bármely hitelintézetnél fennálló tartozás megállapítása, feltéve, hogy az adatkezelés összhangban áll a mindenkor hatályos törvények adatközlésre vonatkozó előírásaival.</li></ul>"
  },
  "request.next.declineFADP": {
    "message": "Az adatkezelő megtagadhatja az információ nyújtását, vagy korlátozhatja vagy késleltetheti azt, ha:<ul><li>a. egy formális törvény így rendelkezik, különösen a szakmai titoktartás megőrzése érdekében;</li><li>b. ez szükséges mások elsőbbséget élvező érdekeinek védelméhez;</li><li>c. a kérés nyilvánvalóan megalapozatlan, különösen, ha nem szolgálja az adatvédelem célját vagy egyértelműen komolytalan.</li></ul><br/>Továbbá megtagadható, korlátozható vagy késleltethető az információ nyújtása a következő esetekben:<ul><li>a. Az adatkezelő magánszemély, és a következő feltételek teljesülnek: 1. Az adatkezelő saját, elsőbbséget élvező érdekei megkövetelik az intézkedést. 2. Az adatkezelő nem kívánja harmadik félnek weiterítani a személyes adatokat.</li><li>b. Az adatkezelő szövetségi szerv, és az alábbi feltételek egyike teljesül: 1. Az intézkedésre a közérdek, különösen Svájc belső vagy külső biztonságának megőrzése miatt van szükség. 2. Az információ közlése veszélyeztethet egy vizsgálatot vagy bármely közigazgatási vagy bírósági eljárást.</li></ul>"
  },
  "request.next.declineFDBR": {
    "message": "<ul><il>(a) Megfelelés szövetségi vagy állami törvényeknek, szabályoknak vagy rendeleteknek.</il><il>(b) Megfelelés szövetségi, állami, helyi vagy más kormányzati hatóságok polgári, büntető vagy szabályozási vizsgálatainak, idézéseinek vagy beidézéseinek.</il><il>(c) Jogi követelések kivizsgálása, megállapítása, gyakorlása, előkészítése vagy védelme.</il><il>(d) Termék vagy szolgáltatás kifejezetten a fogyasztó vagy a szülő vagy gyám kérésére történő biztosítása, szerződés teljesítése, beleértve az írásbeli garancia feltételeit, vagy a szerződéskötést megelőző lépések a fogyasztó kérésére.</il><il>(e) Azonnali lépések megtétele a fogyasztó vagy más személy létfontosságú érdekeinek védelme érdekében, ha a feldolgozás nem alapulhat más jogi alapon.</il><il>(f) Biztonsági események, személyazonosság-lopás, csalás, zaklatás, rosszindulatú vagy megtévesztő tevékenységek vagy bármely illegális tevékenység megelőzése, felderítése, védelme vagy az arra adott válasz.</il><il>(g) A rendszerek integritásának vagy biztonságának megőrzése, valamint a jogosulatlan hozzáférés, a biztonsági incidens vagy a rendszer megsértéséért felelős személyek kivizsgálása vagy felelősségre vonása.</il><il>(h) Közérdekű vagy szakértői felülvizsgálaton alapuló tudományos vagy statisztikai kutatás folytatása, amely minden vonatkozó etikai és adatvédelmi törvénynek megfelel, és amelyet egy független intézményi felülvizsgálati testület hagyott jóvá és felügyel. 1. Megállapítja, hogy az információ törlése várhatóan jelentős, a kezelőn túlmutató előnyöket eredményez-e. 2. Megvizsgálja, hogy a kutatás várható hozadékai meghaladják-e az adatvédelmi kockázatokat. 3. Ellenőrzi, hogy az adatkezelő rendelkezett-e ésszerű védelmi intézkedésekkel a kutatással járó kockázatok, így az újraazonosítás esélyének enyhítésére.</il><il>(i) Más adatkezelők, feldolgozók vagy harmadik felek segítése a jelen rész követelményeinek betartásában.</il><il>(j) Személyes adatok közlése, amikor a fogyasztó a kezelőt használja vagy utasítja arra, hogy szándékosan osszon meg információt harmadik féllel, vagy a fogyasztó tudatosan lép kapcsolatba egy harmadik féllel. A tudatos interakció egy vagy több szándékos cselekvésen keresztül valósul meg. Egy tartalom fölötti elidőzés, némítás, szüneteltetés vagy bezárás nem minősül szándékos interakciónak.</il><il>(k) Személyes adatok átadása egy harmadik félnek olyan eszközként, amely egyesülés, felvásárlás, csőd vagy más tranzakció része, ami által a harmadik fél átveszi az adatkezelő részleges vagy teljes ellenőrzését, feltéve, hogy az adatokat a jelen részben foglaltakkal összhangban használják vagy osztják meg. Ha a harmadik fél lényegesen megváltoztatja a személyes adatok felhasználásának vagy megosztásának módját oly módon, amely érdemben ellentmond a gyűjtéskor tett ígéreteknek, előzetesen értesítenie kell erről a fogyasztót. Az értesítésnek elég feltűnőnek és részletesnek kell lennie ahhoz, hogy a fogyasztó egyszerűen gyakorolhassa a döntési jogát a jelen rész szerint.</il></ul>"
  },
  "request.next.declineGDPR": {
    "message": "<ul><li>Amennyiben adatainak megőrzése szükséges a véleménynyilvánítás és információszabadság okán (ideértve az újságírói, tudományos, művészeti és irodalmi célokat is).</li><li>Amennyiben a szervezetet jogszabály kötelezi az adatok megőrzésére.</li><li>Amennyiben adatainak megőrzése közegészségügyi okokból szükséges.</li><li>Amennyiben adatainak megőrzése szükséges jogi igények megalapozásához, érvényesítéséhez vagy védelméhez.</li><li>Amennyiben az adatok törlése akadályozná a tudományos vagy történelmi kutatást, vagy a közérdekű archiválást.</li><li>Ha a szervezet a kérelme elbírálását követően úgy dönt, hogy nem szükséges törölni az adatait, akkor ennek ellenére köteles válaszolni Önnek. Meg kell indokolnia, miért nem tartja szükségesnek az adatai törlését, továbbá tájékoztatnia kell az adatvédelmi hatósághoz (DPA) vagy bírósághoz fordulás jogáról.</li></ul>"
  },
  "request.next.declineICDP": {
    "message": "<ul><li>State agencies and political subdivisions</li><li>Financial institutions data</li><li>Health information</li><li>De-identified health information</li><li>Patient substance use treatment information</li><li>Human subjects research</li><li>Health care quality improvement information</li><li>Patient safety and quality improvement information</li><li>Consumer report data</li><li>Motor vehicle records information</li><li>Education records</li><li>Farm credit system information</li><li>Nonprofit organizations</li><li>Institutions of higher education</li><li>Employment and applicant data</li><li>Contractor data in the work context</li><li>Emergency contact information</li><li>Benefits administration data</li><li>De-identified data</li><li>Aggregate information</li><li>Publicly available information</li></ul>"
  },
  "request.next.declineICDPA": {
    "message": "<ul><li>Pszeudonimizált adatok</li><li>Deidentifikált adatok</li><li>Nyilvánosan elérhető adatok</li><li>Köz- vagy szakértői felülvizsgálaton alapuló tudományos kutatás</li></ul>"
  },
  "request.next.declineKCDPA": {
    "message": "<ul><li>State agencies and political subdivisions</li><li>Financial institutions data</li><li>Health information</li><li>Nonprofit organizations</li><li>Institutions of higher education</li><li>Organizations assisting investigations or first responders as specified</li><li>Small telecommunications and certain municipal utilities data restrictions</li><li>Patient substance use treatment information</li><li>Human subjects research</li><li>Health care quality improvement information</li><li>Patient safety and quality improvement information</li><li>De-identified health information</li><li>Intermingled data maintained by covered service organizations</li><li>Public health activities data</li><li>Consumer report data</li><li>Motor vehicle records information</li><li>Education records</li><li>Farm credit system information</li><li>Employment and applicant data</li><li>Contractor data in the work context</li><li>Emergency contact information</li><li>Benefits administration data</li><li>Utility sector operational data</li><li>Combat methamphetamine compliance data</li><li>De-identified data</li><li>Aggregate information</li><li>Publicly available information</li></ul>"
  },
  "request.next.declineLGPD": {
    "message": "<ul><li>A szabad véleménynyilvánítás vagy más, törvény által biztosított jog.</li><li>Kutatási célú adatkezelés, ha a személyes adatok törlése lehetetlenné vagy jelentősen akadályozottá tenné a kutatást.</li><li>A személyes adatok kezelése szükséges az illegális tevékenységek elleni védelemhez, vagy e tevékenységek elkövetőinek felelősségre vonásához.</li><li>Jogszabályi kötelezettségek teljesítése.</li><li>Szerződés teljesítéséhez a vállalkozás és a fogyasztó között.</li><li>Biztonsági incidensek észlelése, a rosszindulatú, megtévesztő, csalárd vagy illegális tevékenységek elleni védelem, illetve az ilyen tevékenységek elkövetőinek felelősségre vonása.</li><li>Hibakeresés az aktuálisan tervezett funkciók működésének helyreállításához.</li><li>Kizárólag belső célokra történő felhasználás, amely ésszerűen megfelel a fogyasztó vállalkozással fennálló viszonya alapján lefektetett elvárásoknak.</li><li>Más törvényes módon, a fogyasztó által megadott információk kontextusának megfelelően, belsőleg használni a fogyasztó személyes adatait.</li></ul>"
  },
  "request.next.declineMCDPA": {
    "message": "<ul><li>Kormányzati szervek</li><li>Szövetségileg elismert indián törzsek</li><li>HIPAA hatálya alá tartozó szervezetek és üzleti partnerek</li><li>Szövetségi vagy állami irányítású bankok vagy hitelszövetkezetek</li><li>Biztosítótársaságok</li><li>Kisvállalkozások az Amerikai Kisvállalkozásügyi Hivatal (SBA) meghatározása szerint</li><li>Nonprofit szervezetek, amelyek kizárólag a biztosítási csalások felderítésére vagy megelőzésére jöttek létre</li><li>A GLBA vagy a FCRA által szabályozott személyes adatok</li><li>Munkaviszonyra vagy állásjelentkezésre vonatkozó személyes adatok, beleértve a juttatásokat és a vészhelyzeti kapcsolattartási adatokat</li><li>Deidentifikált vagy nyilvánosan elérhető adatok</li></ul>"
  },
  "request.next.declineMODPA": {
    "message": "<ul><li>State and local government entities</li><li>National securities associations</li><li>Financial institutions data</li><li>Health information</li><li>Consumer report data</li><li>Motor vehicle records information</li><li>Education records</li><li>Nonprofit organizations assisting public safety</li><li>Human subjects research</li><li>Patient safety and quality improvement information</li><li>Health care quality improvement information</li><li>De-identified data</li><li>Aggregate information</li><li>Publicly available information</li><li>Employment and applicant data</li><li>Contractor data in the work context</li><li>Emergency contact information</li><li>Benefits administration data</li><li>Security and fraud prevention</li><li>Legal compliance</li><li>Product recalls and service functionality</li></ul>"
  },
  "request.next.declineMTCDPA": {
    "message": "<ul><li>Mentesülnek többek között az állami és helyi önkormányzati szervek, nonprofit szervezetek, felsőoktatási intézmények, bizonyos nemzeti értékpapír-társaságok, pénzintézetek, valamint bizonyos törvények (például a Gramm-Leach-Bliley Act és a Health Insurance Portability and Accountability Act) hatálya alá tartozó szervezetek</li><li>Védett egészségügyi adatok</li><li>Munkavállalói adatok, beleértve az állásra jelentkezők adatait</li><li>Deidentifikált adatok</li><li>Nyilvánosan elérhető információk</li><li>Aggregált információk</li><li>Személyes adatok, amelyeket humán vizsgálatok vagy klinikai vizsgálatok részeként gyűjtöttek</li></ul>"
  },
  "request.next.declineNDPA": {
    "message": "<ul><li>Pszeudonimizált adatok</li><li>Deidentifikált adatok</li><li>Nyilvánosan elérhető információk</li><li>Nyilvános vagy szakértői felülvizsgálaton alapuló tudományos kutatás</li><li>Védett egészségügyi adatok</li></ul>"
  },
  "request.next.declineNHDPA": {
    "message": "<ul><li>Pszeudonimizált adatok</li><li>Deidentifikált adatok</li><li>Nyilvánosan elérhető információk</li><li>Nyilvános vagy szakértői felülvizsgálaton alapuló tudományos kutatás</li><li>Védett egészségügyi adatok</li></ul>"
  },
  "request.next.declineNJDPL": {
    "message": "<ul><li>Pszeudonimizált adatok</li><li>Deidentifikált adatok</li><li>Nyilvánosan elérhető információk</li><li>Nyilvános vagy szakértői felülvizsgálaton alapuló tudományos kutatás</li><li>Védett egészségügyi adatok</li></ul>"
  },
  "request.next.declineOPCA": {
    "message": "Állami és helyi önkormányzati szervek, nonprofit szervezetek, felsőoktatási intézmények, bizonyos nemzeti értékpapír-szövetségek és pénzintézetek mentesülnek. Ezenkívül bizonyos adatfajták is mentesülnek:<ul><li>Védett egészségügyi adatok</li><li>Munkavállalói adatok, beleértve az állásra jelentkezők adatait</li><li>Deidentifikált adatok</li><li>Nyilvánosan elérhető információk</li><li>Aggregált információk</li><li>Személyes adatok, amelyeket humán kutatások vagy klinikai vizsgálatok részeként gyűjtöttek</li></ul>"
  },
  "request.next.declinePDPA": {
    "message": "<ul><li>Személyes vagy háztartási tevékenység keretében végzett adatkezelés</li><li>Az állami hatóságok adatkezelése nemzetbiztonsági, közbiztonsági vagy adózási célokból</li><li>Közérdekű újságírói, művészi vagy irodalmi célokra végzett feldolgozás</li><li>A Képviselőház, a Szenátus, a Parlament vagy azok bizottságai által végzett adatkezelés</li><li>A bíróságok és bírók adatkezelése a feladataik gyakorlása során</li><li>Hitelinformációs irodák és tagjaik adatkezelése a Hitelinformációs Üzleti Törvény alapján</li></ul>"
  },
  "request.next.declinePDPL": {
    "message": "<ul><li>Személyes adatok kezelését természetes személy végzi kizárólag személyes célból</li><li>Az adatkezelést törvényileg feljogosított hatóság végzi a rá ruházott feladatok ellátása során</li><li>A feldolgozás szükséges a nemzetbiztonság vagy a közrend érdekében</li><li>Hozzájárulás nélküli adatkezelés a banki és pénzügyi szektorban, ha azt a törvény megengedi</li><li>Biztonsági szolgálatok által végzett adatkezelés nemzeti érdek céljából</li></ul>"
  },
  "request.next.declinePIPEDA": {
    "message": "<ul><li>A hozzáférésre vonatkozó követelmény alóli kivételeknek korlátozottnak és egyértelműnek kell lenniük.</li><li>A hozzáférés megtagadásának indokait kérésre közölni kell az érintett személlyel.</li><li>Ilyen kivétel lehet például, ha az információk biztosítása aránytalanul költséges, ha más személyek adatai szerepelnek bennük, ha jogi, biztonsági vagy kereskedelmi okok miatt nem hozhatók nyilvánosságra, vagy ha ügyvédi vagy peres eljárási kiváltság alá esnek.</li></ul>"
  },
  "request.next.declinePIPL": {
    "message": "在法律、行政法规规定应当保密或者不需要通知的情况下，个人信息处理者处理个人信息时，可以不向个人通知前条第一款规定的事项。"
  },
  "request.next.declinePOPIA": {
    "message": "<ul><li>Személyes vagy háztartási tevékenység</li><li>Teljesen deidentifikált adatok</li><li>Nemzetbiztonság</li><li>Bűnüldözés</li><li>A kabinet és annak tartományi végrehajtó tanácsa</li><li>A bíróságok igazságszolgáltatási feladatainak gyakorlása a 166. szakasz értelmében.</li></ul>"
  },
  "request.next.declineRIDTPPA": {
    "message": "<ul><li>State and local government entities</li><li>Nonprofit organizations</li><li>Institutions of higher education</li><li>National securities associations</li><li>Financial institutions data</li><li>Health information</li><li>Patient substance use treatment information</li><li>Human subjects research</li><li>Health care quality improvement information</li><li>Patient safety and quality improvement information</li><li>De-identified health information</li><li>Intermingled data maintained by covered service organizations</li><li>Public health activities data</li><li>Consumer report data</li><li>Motor vehicle records information</li><li>Education records</li><li>Farm credit system information</li><li>Employment and applicant data</li><li>Contractor data in the work context</li><li>Emergency contact information</li><li>Benefits administration data</li><li>De-identified data</li><li>Aggregate information</li><li>Publicly available information</li></ul>"
  },
  "request.next.declineTDPSA": {
    "message": "Mentesülnek többek között az állami és helyi önkormányzati szervek, nonprofit szervezetek, felsőoktatási intézmények, bizonyos nemzeti értékpapír-társaságok, pénzintézetek, valamint a Gramm-Leach-Bliley Act és a Health Insurance Portability and Accountability Act hatálya alá tartozó szervezetek."
  },
  "request.next.declineTIPA": {
    "message": "<ul><li>Kormányzati szervek és politikai alosztályok</li><li>A HIPAA/HITECH hatálya alá tartozó szervezetek és üzleti partnerek</li><li>Pénzintézetek és kapcsolt vállalkozások, amelyekre a Gramm‑Leach‑Bliley Act (GLBA) vonatkozik</li><li>Felsőoktatási intézmények</li><li>Nonprofit szervezetek</li><li>Tennessee állami törvény szerint engedéllyel rendelkező biztosítótársaságok</li><li>A Fair Credit Reporting Act (FCRA) által szabályozott személyes adatok</li><li>Munkaügyi vagy kereskedelmi kontextusú személyes adatok</li><li>Nyilvánosan elérhető, összesített vagy de-identifikált adatok</li><li>A FERPA vagy a COPPA által szabályozott személyes adatok</li><li>Betegbiztonsági munkatermék és más, szövetségi törvény alapján mentesített egészségügyi adatok</li><li>Törvényi védelmi előírásoknak megfelelő tudományos vagy statisztikai kutatási adatok</li></ul>"
  },
  "request.next.declineUCPA": {
    "message": "<ul><li>Mentesülnek többek között az állami és helyi önkormányzati szervek, nonprofit szervezetek, felsőoktatási intézmények, bizonyos nemzeti értékpapír-társaságok, pénzintézetek, valamint bizonyos törvények (például a Gramm-Leach-Bliley Act és a Health Insurance Portability and Accountability Act) hatálya alá tartozó szervezetek</li><li>Védett egészségügyi adatok</li><li>Munkavállalói adatok, beleértve az állásra jelentkezők adatait</li><li>Deidentifikált adatok</li><li>Nyilvánosan elérhető információk</li><li>Aggregált információk</li><li>Személyes adatok, amelyeket humán vizsgálatok vagy klinikai vizsgálatok részeként gyűjtöttek</li></ul>"
  },
  "request.next.declineVCDPA": {
    "message": "<ul><li>A HIPAA szerinti védett egészségügyi információk;</li><li>Egészségügyi nyilvántartások a 32.1. cím céljaira;</li><li>A 42 U.S.C. § 290dd-2 szerinti betegazonosító információk;</li><li>A szövetségi, az emberi alanyok védelméről szóló irányelv (45 C.F.R. Part 46) szerinti azonosítható személyes adatok; azonosítható személyes adatok, amelyeket egyébként az emberi alanyok kutatásai során gyűjtenek a The International Council for Harmonisation of Technical Requirements for Pharmaceuticals for Human Use által kiadott jó klinikai gyakorlati irányelvek alapján; a 21 C.F.R. Parts 6, 50 és 56 szerinti emberi alanyok védelme, vagy a kutatás, amely a jelen fejezetben meghatározott követelmények, illetve az alkalmazandó jogszabályok szerint zajlik;</li><li>A szövetségi Health Care Quality Improvement Act of 1986 (42 U.S.C. § 11101 és köv.) céljaira létrehozott információk és dokumentumok;</li><li>A szövetségi Patient Safety and Quality Improvement Act (42 U.S.C. § 299b-21 és köv.) szerinti betegbiztonsági munkatermék;</li><li>Az e bekezdésben felsorolt egészségüggyel kapcsolatos információkból származó, a HIPAA szerinti deidentifikációs követelményeknek megfelelően anonimizált adatok;</li><li>Az olyan információ, amely ezekből a védett adatokból származik, vagy azokkal összemosódik és elkülöníthetetlen, illetve amelyet a HIPAA szerinti covered entity vagy business associate, vagy a 42 U.S.C. § 290dd-2 szerinti program vagy qualified service organization tart fenn;</li><li>Kizárólag a HIPAA által engedélyezett közegészségügyi tevékenységekre és célokra használt információk;</li><li>A fogyasztó hitelképességére, hitelmúltra, fizetőképességére, jellemére, általános hírnevére, személyes jellemzőire vagy életmódjára vonatkozó bármely személyes információ gyűjtése, fenntartása, közzététele, értékesítése, közlése vagy felhasználása fogyasztói jelentéseket készítő ügynökség vagy adatközlő által, amely fogyasztói jelentés készítéséhez ad információt, vagy a fogyasztói jelentés felhasználója által, de csak abban az esetben, ha ezt a tevékenységet a szövetségi Fair Credit Reporting Act (15 U.S.C. § 1681 és köv.) szabályozza és engedélyezi;</li><li>A szövetségi Driver's Privacy Protection Act of 1994 (18 U.S.C. § 2721 és köv.) előírásainak megfelelően gyűjtött, feldolgozott, értékesített vagy közzétett személyes adatok;</li><li>A szövetségi Family Educational Rights and Privacy Act (20 U.S.C. § 1232g és köv.) által szabályozott személyes adatok;</li><li>A szövetségi Farm Credit Act (12 U.S.C. § 2001 és köv.) előírásainak megfelelően gyűjtött, feldolgozott, értékesített vagy közzétett személyes adatok;</li><li>A feldolgozott vagy tárolt adatok (i) akkor, ha az egyén egy adatkezelőnél, adatfeldolgozónál vagy harmadik személynél jelentkezik, alkalmazásban áll, megbízottként vagy független vállalkozóként tevékenykedik, amennyiben ezeket az adatokat az adott szerep összefüggésében gyűjtik és használják; (ii) ha ezeket az információkat e fejezet szerint vészhelyzeti kapcsolattartási célokra alkalmazzák; vagy (iii) ha szükséges ennek megőrzése egy másik személy juttatásainak adminisztrálásához az (i) pontban meghatározott egyén tekintetében, és ezeket a juttatásokat ezen adatok felhasználásával kezelik.</li></ul>"
  },
  "request.next.escalateToAuthorityNoReply": {
    "message": "Ajánlás: továbbítsa kérelmét az illetékes {authorityLong} ({authorityShort}) felé."
  },
  "request.next.escalateToAuthorityPartial": {
    "message": "Ajánlás: ha úgy gondolja, hogy a {companyName} maradéktalanul eleget kellett volna tegyen a kérésének, javasoljuk, hogy forduljon a {authorityLong} ({authorityShort}) szervezethez."
  },
  "request.next.escalatedAndNoSuccess": {
    "message": "A kérelmét továbbította a(z) {dpaLong} ({dpaShort}) részére, kérjük, folytassa közvetlenül velük a kommunikációt. Többet sajnos nem tehetünk az ügyben."
  },
  "request.next.esclateButton": {
    "message": "Eszkalálás a(z) { authority } felé"
  },
  "request.next.findOutMore": {
    "message": "Tudjon meg többet ezekről a kivételekről"
  },
  "request.next.organizationsHaveXDays": {
    "message": "A(z) {regulationType} szerint a szervezeteknek { timeLimit } nap áll rendelkezésükre, hogy válaszoljanak a kérésére."
  },
  "request.next.reminderButton": {
    "message": "Küldjön emlékeztető e-mailt a szervezetnek"
  },
  "request.next.selectTheOptions1": {
    "message": "Kérjük, válasszon az alábbi lehetőségek közül:"
  },
  "request.next.selectTheOptions2": {
    "message": "Ha további lépéseket kíván tenni, válasszon az alábbi lehetőségek közül:"
  },
  "request.next.selectTheOptions3": {
    "message": "Ha nem kíván várni, válasszon az alábbi lehetőségek közül:"
  },
  "request.next.sendAReminderEmail": {
    "message": "Ajánlás: küldjön emlékeztető e-mailt a szervezetnek."
  },
  "request.next.waitUntilXDays": {
    "message": "Ajánlás: várjon, amíg eltelik { timeLimit } nap, hogy a vállalatnak legyen ideje feldolgozni a kérését."
  },
  "request.next.waitUntilXDaysAfterReminder": {
    "message": "Ajánlás: várjon, amíg { timeLimit } nap eltelik a kérés elküldésének dátumától, hogy elegendő időt adjon a szervezetnek a kérés feldolgozására, az emlékeztető e-mail elküldését követően."
  },
  "request.next.whatsNext": {
    "message": "Mi a következő lépés"
  },
  "request.success": {
    "message": "Gratulálunk, a(z) {companyName} sikeresen eleget tett a kérésének. A személyes adatait 120 napon belül automatikusan töröljük erről a weboldalról, a kérelem eredeti dátumától számítva. Alternatív megoldásként <a>itt azonnal törölheti</a> őket."
  },
  "request.timeline.esclateTo": {
    "message": "Eszkalálja a kérését"
  },
  "request.timeline.reminderSent": {
    "message": "Emlékeztető elküldve"
  },
  "request.timeline.requestNotSent": {
    "message": "Kérés nem került elküldésre"
  },
  "request.timeline.requestSent": {
    "message": "Kérés elküldve"
  },
  "request.timeline.requestTimeline": {
    "message": "A kérés idővonala"
  },
  "request.timeline.sendEscalation": {
    "message": "Eszkalálás elküldve"
  },
  "request.timeline.sendEscalationDays": {
    "message": "{days, plural, =0 {today} one {tommorow} other {in # days}}"
  },
  "request.timeline.sendReminder": {
    "message": "Küldjön egy emlékeztetőt"
  },
  "request.timeline.sendReminderDays": {
    "message": "{days, plural, =0 {today} one {tommorow} other {in # days}}"
  },
  "request.timeline.sinceEscalationDays": {
    "message": "{days, plural, =0 {today} one {yesterday} other {# days ago}}"
  },
  "request.timeline.sinceReminderDays": {
    "message": "{days, plural, =0 {today} one {yesterday} other {# days ago}}"
  },
  "request.timeline.sinceRequestDays": {
    "message": "{days, plural, =0 {today} one {yesterday} other {# days ago}}"
  },
  "request.title": {
    "message": "Részletek az Ön {regulationType} kéréséhez"
  },
  "requestEscalation.complaint": {
    "message": "További részletek"
  },
  "requestEscalation.complaintText": {
    "message": "Kérjük, magyarázza el, miért nem elégedett azzal, ahogyan a szervezet kezelte a kérését"
  },
  "requestEscalation.esclateButtonForm": {
    "message": "Eszkalációs űrlap megnyitása"
  },
  "requestEscalation.formDisclamer": {
    "message": "A kérelem továbbításához ki kell töltenie egy űrlapot a(z) {authority} weboldalán. Kattintson az alábbi gombra az űrlap új lapon való megnyitásához."
  },
  "requestEscalation.geography": {
    "message": "Hely"
  },
  "requestEscalation.geographyText ": {
    "message": "Kérjük, válassza ki a lakóhelyét"
  },
  "requestEscalation.phoneDisclamer": {
    "message": "Kérelme továbbvitele érdekében hívja fel a(z) {authority} szervezetet a(z) {phone} számon."
  },
  "requestEscalation.submit": {
    "message": "Ellenőrzés és küldés"
  },
  "search.companyPlaceholder": {
    "message": "Keress egy szervezetet"
  },
  "search.noResults": {
    "message": "Nem találod a szervezetet?"
  },
  "search.noResultsMore": {
    "message": "Kattints ide a hozzáadáshoz"
  },
  "sendEmailButton.copy": {
    "message": "E-mail szövegének vágólapra másolása"
  },
  "sendEmailButton.default": {
    "message": "Megnyitás az alapértelmezett levelezőprogramban"
  },
  "sendEmailButton.gmail": {
    "message": "Megnyitás Gmailben"
  },
  "sendEmailButton.yahoo": {
    "message": "Megnyitás Yahoo Mailben"
  },
  "social.chromeCTA": {
    "message": "Töltsd le Chrome-hoz"
  },
  "social.chromeTitle": {
    "message": "Google Chrome-bővítmény"
  },
  "social.emailBody": {
    "message": "Próbáld ki a YourDigitalRights.org oldalt, egy ingyenes szolgáltatást, amely egyszerűvé teszi, hogy megtudd, milyen személyes adatokat tárolnak rólad több ezren szervezetek, és kezdeményezd azok törlését."
  },
  "social.emailSubject": {
    "message": "Tudd meg, milyen személyes adatokat tárolnak rólad több ezer szervezet, és töröltesd azokat | Your Digital Rights"
  },
  "social.extensionHeadline": {
    "message": "Közvetlen leiratkozás a böngészőből"
  },
  "social.extensionText": {
    "message": "Szeretnéd jobban kontrollálni, hogy ki férjen hozzá a személyes adataidhoz? A böngészőkiegészítőnk lehetővé teszi, hogy egy kattintással leiratkozz a meglátogatott weboldalaktól."
  },
  "social.facebookQuote": {
    "message": "Tudd meg, milyen személyes adatokat tárolnak rólad több ezer szervezet, és töröltesd azokat. Próbáld ki a yourdigitalrights.org-ot."
  },
  "social.firefoxCTA": {
    "message": "Töltsd le Firefoxhoz"
  },
  "social.frefoxTitle": {
    "message": "Firefox-bővítmény"
  },
  "social.shareHeading": {
    "message": "Ha hasznosnak találod ezt a szolgáltatást, oszd meg másokkal is"
  },
  "social.twitterTitle": {
    "message": "Tudd meg, milyen személyes adatokat tárolnak rólad több ezer szervezet, és töröltesd azokat. Próbáld ki a yourdigitalrights.org-ot."
  },
  "stats.description": {
    "message": "Adatvédelmi kérelmek statisztikái."
  },
  "stats.statsSubTitle": {
    "message": "Küldetésünk, hogy segítsünk az egyéneknek visszanyerni az online magánszférájuk feletti kontrollt azzal, hogy feljogosítjuk őket arra, hogy felszólítást küldjenek a szervezeteknek személyes adataik törlésére vagy másolat átadására. Az alábbi statisztikák mutatják, hogy mely szervezetek kapták a legtöbb kérelmet különböző időszakokban."
  },
  "stats.statsTitle": {
    "message": "Kérelmek statisztikái"
  },
  "stats.title": {
    "message": "Kérelmek statisztikái"
  },
  "stats.titleAlltime": {
    "message": "Összesített leggyakoribb kérelmek"
  },
  "stats.titleMonth": {
    "message": "A hónap leggyakoribb kérelmei"
  },
  "stats.titleWeek": {
    "message": "A hét leggyakoribb kérelmei"
  },
  "stats.titleYear": {
    "message": "Az év leggyakoribb kérelmei"
  },
  "stats.total": {
    "message": "Összes elküldött kérelem: {requestCount, number}"
  },
  "subscribe.alertsOneLiner1": {
    "message": "Előzze meg az online fenyegetéseket, és vegye kézbe személyes adatait a Privacy Alerts segítségével! Hírlevelünkben szakértői tanácsokat, tippeket és trükköket kínálunk, hogy megvédhesse magát a digitális világban. Iratkozzon fel most, hogy naprakész és felkészült legyen!"
  },
  "subscribe.title": {
    "message": "Iratkozzon fel a Privacy Alertsre!"
  },
  "support.description1": {
    "message": "Megértjük, hogy frusztráló lehet, amikor a vállalatokat arra kérjük, hogy töröljék az adatait."
  },
  "support.description2": {
    "message": "Fizetős támogatási szolgáltatásunk közvetlen hozzáférést biztosít egyik munkatársunkhoz, aki szívesen segít az adatok törlésével vagy hozzáférési kérelmével kapcsolatban."
  },
  "support.posPaidtitle": {
    "message": "Köszönjük!"
  },
  "support.postPaidDescription1": {
    "message": "A fizetős támogatás igénybevételéhez kérjük, lépjen velünk kapcsolatba az alábbi e-mail címen:"
  },
  "support.postPaidDescription2": {
    "message": "{email}."
  },
  "support.seoDescription": {
    "message": "A fizetős támogatási szolgáltatás közvetlen kapcsolatot biztosít egyik munkatársunkkal"
  },
  "support.seoTitle": {
    "message": "Támogatás"
  },
  "support.title": {
    "message": "Fizetős Támogatás"
  },
  "thankyou.copyPart1Copy": {
    "message": "a vágólapra lett másolva, csak be kell illesztenie egy e-mailbe, áttekintenie, majd kattintania a Küldés gombra."
  },
  "thankyou.copyPart1Email": {
    "message": "az e-mailnek meg kellett nyílnia a levelezőprogramjában, csak át kell néznie, és a Küldés gombra kattintania."
  },
  "thankyou.description": {
    "message": "Köszönjük"
  },
  "thankyou.donation": {
    "message": "Segítsen nekünk ingyenesen tartani ezt a szolgáltatást azzal, hogy <a>adományt tesz</a>, ezzel támogatva hosszú távú pénzügyi stabilitásunkat és függetlenségünket."
  },
  "thankyou.findCompany": {
    "message": "Keress egy másik szervezetet"
  },
  "thankyou.howLongToReply": {
    "message": "A szervezeteknek {days} áll rendelkezésükre a teljesítéshez, és további információkat kérhetnek a személyazonosság igazolása érdekében."
  },
  "thankyou.requestTypeAccess": {
    "message": "Hozzáférési kérelem"
  },
  "thankyou.requestTypeDelete": {
    "message": "Törlési kérelem"
  },
  "thankyou.seotitle": {
    "message": "Köszönjük"
  },
  "thankyou.title": {
    "message": "Köszönjük!"
  }
}
