{
  "UKgdprOption": {
    "message": "GDPR (Regno Unito)"
  },
  "about.aboutTitle": {
    "message": "La nostra missione"
  },
  "about.consciousDigital": {
    "message": "Chi siamo"
  },
  "about.consciousDigital1": {
    "message": "YourDigitalRights.org è una produzione di {cd}, un ente di beneficenza registrato che crea iniziative digitali incentrate sulle persone che promuovono e promuovono i diritti umani digitali."
  },
  "about.contributors": {
    "message": "Contributori"
  },
  "about.contributorsBody1": {
    "message": "{linkedin} - Sviluppatore web frontend."
  },
  "about.contributorsBody3": {
    "message": "{linkedin} - Sviluppatore web frontend."
  },
  "about.contributorsBody4": {
    "message": "{linkedin} - Sviluppatore web frontend."
  },
  "about.contributorsBody5": {
    "message": "{linkedin} - Ingegnere Infrastrutture."
  },
  "about.createdByBody2": {
    "message": "{linkedin} - Sviluppatore web frontend, sviluppatore di app mobili e creatore di Skyjacker, il gioco di tracciamento dei voli AR."
  },
  "about.description": {
    "message": "I tuoi diritti digitali sono stati creati perché riteniamo che tu abbia il diritto alla privacy e che esercitare il tuo diritto alla privacy dovrebbe essere facile."
  },
  "about.funding": {
    "message": "Finanziamento"
  },
  "about.fundingBody1": {
    "message": "Questo progetto è autofinanziato dai suoi creatori e con l'aiuto delle tue donazioni."
  },
  "about.missionBody1": {
    "message": "YourDigitalRights.org è stato creato perché crediamo che la privacy sia un diritto umano fondamentale e che esercitare questo diritto dovrebbe essere facile. Lo {gdpr} europeo (GDPR) e l' {ccpa} (CCPA) forniscono l'infrastruttura legale per proteggere il diritto fondamentale delle persone alla privacy online."
  },
  "about.missionBody2": {
    "message": "Le normative sulla privacy come il GDPR e il CCPA sono un passo nella giusta direzione, ma esercitare i propri diritti ai sensi di queste legislazioni è ancora abbastanza difficile perché la maggior parte delle persone non se ne preoccupi. La situazione è aggravata dal fatto che molte organizzazioni rendono difficile l'archiviazione delle richieste di dati (ad esempio non pubblicando alcun indirizzo e-mail aziendale sul proprio sito Web). Lo scopo di questo servizio è quello di rendere accessibili a tutti i diritti concessi da queste legislazioni."
  },
  "about.missionBody3": {
    "message": "Questo è un servizio gratuito. Non siamo un business e non abbiamo un modello di business. Non offriamo alcun servizio alle organizzazioni. Non raccogliamo né scambiamo alcun dato personale. Questo servizio è <a>Open Source</a>."
  },
  "about.sponsors": {
    "message": "Sponsor"
  },
  "about.sponsorsBody2": {
    "message": "{crunchbase} - per aver fornito un'istantanea del database della loro azienda che utilizziamo per arricchire il nostro elenco di organizzazioni."
  },
  "about.sponsorsBody3": {
    "message": "{featureupvote} - per aver fornito un modo efficace per raccogliere il feedback della community in merito al nostro {roadmap}."
  },
  "about.sponsorsBody4": {
    "message": "{innocraft} - per aver fornito una versione ospitata di Matomo (Piwik), la piattaforma di analisi web open source e orientata alla privacy."
  },
  "about.sponsorsBody5": {
    "message": "{mailgo} - per aver creato una fantastica libreria open source che rende i collegamenti \"mailto\" facili da usare e per essere super reattivi alle nostre richieste."
  },
  "about.sponsorsBody6": {
    "message": "{sws} - per averci aiutato a implementare una strategia SEO."
  },
  "about.sponsorsTitle": {
    "message": "Vorremmo ringraziare le seguenti organizzazioni per aver supportato il nostro impegno nell'open source fornendo una versione gratuita o scontata dei loro servizi:"
  },
  "about.title": {
    "message": "Chi siamo"
  },
  "aboutOrg.details": {
    "message": "Informazioni aggiuntive:"
  },
  "aboutOrg.numRequests": {
    "message": "Numero di richiesta inviata:"
  },
  "aboutOrg.privacyPolicy": {
    "message": "Politica sulla riservatezza:"
  },
  "contribute.creadit": {
    "message": "Mentre non possiamo permetterci di pagare per il vostro lavoro, siamo più che felici di darvi credito per i vostri contributi, se è su questo sito web, su github, o in altri modi."
  },
  "contribute.creditTitle": {
    "message": "Credito"
  },
  "contribute.crowdinStep1": {
    "message": "Crea un account su Crowdin seguendo questo <a>link</a>"
  },
  "contribute.crowdinStep2": {
    "message": "Apri la nostra traduzione <a>progetto</a>"
  },
  "contribute.crowdinStep3": {
    "message": "Passa il mouse su una lingua che desideri tradurre, quindi fai clic sul pulsante \"Traduci\" a destra"
  },
  "contribute.crowdinStep4": {
    "message": "Ora vedrai la dashboard di crowdsourcing in cui puoi iniziare a tradurre le stringhe contrassegnate da un punto rosso o cercare una stringa che desideri correggere"
  },
  "contribute.description": {
    "message": "Aiutaci a migliorare YourDigitalRights.org."
  },
  "contribute.dev": {
    "message": "I nostri repository sono ospitati su GitHub, il principale è per questo <a>sito Web</a>. Il modo migliore per iniziare è contattarci tramite <email>email</email>. Ti aggiungeremo quindi al nostro canale slack e condivideremo gli sforzi di sviluppo in corso. In alternativa, sentiti libero di clonare il repository e inviare richieste di unione."
  },
  "contribute.devTitle": {
    "message": "Aiuto con lo sviluppo"
  },
  "contribute.reportAProblem": {
    "message": "Se riscontri problemi con questo sito puoi segnalarli nel <a1>Issue Tracker</a1>o tramite <a2>email</a2>."
  },
  "contribute.reportAProblemTitle": {
    "message": "Segnala un problema"
  },
  "contribute.research": {
    "message": "Siamo sempre alla ricerca di modi migliori per promuovere i diritti digitali e renderli più accessibili. Che si tratti di capire meglio come le persone usano la tecnologia o come le organizzazioni ne abusano, ci sono sempre progetti di ricerca in corso. Per favore <email>email</email> us se vuoi essere coinvolto."
  },
  "contribute.researchTitle": {
    "message": "Aiuto con la ricerca"
  },
  "contribute.subtitle": {
    "message": "Questo progetto è interamente sviluppato e mantenuto da volontari. Se sei preoccupato per la perdita della privacy, il capitalismo dilagante della sorveglianza, il micro-targeting e la disinformazione e la natura che crea dipendenza dai servizi digitali, allora puoi aiutare:"
  },
  "contribute.title": {
    "message": "Contribuire"
  },
  "contribute.translate1": {
    "message": "Vorremmo che questo servizio fosse disponibile in molte lingue. Se il tuo non è tra quelli attualmente disponibili, o ha bisogno di aggiornamenti o miglioramenti, ci farebbe piacere il tuo aiuto!"
  },
  "contribute.translate2": {
    "message": "Usiamo la piattaforma online <a>Crowdin</a> per creare facilmente le stringhe di traduzione. Rende il processo molto più facile, e non richiede di sapere nulla di programmazione. Ecco un <vid>video tutorial</vid> dell'editor di traduzione per aiutarti ad iniziare. Segui questi passaggi per iniziare:"
  },
  "contribute.translateTitle": {
    "message": "Traduci il sito web"
  },
  "data-brokers.DBAboutTitle": {
    "message": "Rinuncia ai migliori broker di dati"
  },
  "data-brokers.brokerAfter": {
    "message": "Questi sono alcuni dei migliori broker di dati, ma ce ne sono molti altri. Fare clic sul pulsante in basso per eseguire la ricerca nell'intero database."
  },
  "data-brokers.brokersIntro": {
    "message": "I broker di dati sono società che raccolgono e vendono dati personali, in genere a tua insaputa o senza il tuo consenso. Questi sono alcuni dei migliori broker di dati, fai clic su ciascuna società per farli cancellare i tuoi dati inviando una richiesta di cancellazione {faq}"
  },
  "data-brokers.description": {
    "message": "Ottieni i migliori broker di dati per cancellare i tuoi dati personali"
  },
  "data-brokers.searchButton": {
    "message": "Cerca altre organizzazioni"
  },
  "data-brokers.title": {
    "message": "Rinuncia ai migliori broker di dati"
  },
  "dataProcessors": {
    "message": "Data sharing and processors"
  },
  "deletePII.deleteAllPII": {
    "message": "Tutte le richieste"
  },
  "deletePII.deleteSpecificPII": {
    "message": "Questa richiesta"
  },
  "deletePII.heading": {
    "message": "Cancella i miei dati"
  },
  "deletePII.intro": {
    "message": "I tuoi dati personali verranno cancellati automaticamente 120 giorni dopo che è stata fatta la richiesta, tuttavia puoi scegliere di eliminare i tuoi dati ora. Vuoi cancellare i dati associati a questa richiesta (rif: {ref}), o con tutte le tue richieste?"
  },
  "deletemydata.description": {
    "message": "Cancella i miei dati"
  },
  "deletemydata.title": {
    "message": "Cancella i miei dati"
  },
  "donations.Bitcoin": {
    "message": "Dona Bitcoin"
  },
  "donations.Liberapay": {
    "message": "Dona tramite Liberapay"
  },
  "donations.donateIntro": {
    "message": "YourDigitalRights.org è stato creato perché crediamo che la privacy conti, e che l'esercizio del vostro diritto alla privacy dovrebbe essere facile. Ecco perché l'abbiamo reso gratuito. Le donazioni ci permettono di trascorrere più tempo per migliorare questo servizio."
  },
  "donations.headingDonate": {
    "message": "Abbiamo bisogno del tuo supporto"
  },
  "faq.body10A": {
    "message": "Ai sensi del GDPR:"
  },
  "faq.body10Ai": {
    "message": "Se non sei soddisfatto di come l'organizzazione ha gestito la tua richiesta, dovresti prima sporgere denuncia. Fatto ciò, se rimani insoddisfatto puoi presentare un reclamo alle autorità locali per la protezione dei dati (DPA). Puoi anche cercare di far valere i tuoi diritti attraverso i tribunali. Se decidi di farlo, ti consigliamo vivamente di cercare prima una consulenza legale indipendente. È possibile scaricare un elenco di DPA <a>qui</a> (PDF)."
  },
  "faq.body10B": {
    "message": "Ai sensi del CCPA:"
  },
  "faq.body10Bii": {
    "message": "Se non sei soddisfatto di come un'organizzazione ha gestito la tua richiesta, dovresti prima sporgere denuncia. Fatto ciò, se rimani insoddisfatto hai due opzioni. <a>Denunciare al Procuratore Generale</a> o intraprendere un'azione privata."
  },
  "faq.body11A": {
    "message": "Ai sensi del GDPR:"
  },
  "faq.body11Ai": {
    "message": "Le organizzazioni possono essere multate fino al 4% del fatturato globale annuo per aver violato il GDPR o fino a 20 milioni di euro."
  },
  "faq.body11Aii": {
    "message": "<a>Scopri di più</a>"
  },
  "faq.body11B": {
    "message": "Ai sensi del CCPA:"
  },
  "faq.body11Bi": {
    "message": "La sanzione per una violazione intenzionale del CCPA è di $ 7.500 per incidente e per una violazione non intenzionale di $ 2.500 per incidente. I consumatori hanno diritto a un $100-$750 per incidente o danni effettivi, a seconda di quale sia maggiore, se un'azienda non ha adottato misure di sicurezza ragionevoli in caso di violazione di informazioni personali sensibili."
  },
  "faq.body11Biii": {
    "message": "<a>Scopri di più</a>"
  },
  "faq.body12A": {
    "message": "Ai sensi del GDPR:"
  },
  "faq.body12Ai": {
    "message": "L'Ufficio per la protezione dei dati (DPO), sebbene la legislazione stabilisca che le organizzazioni dovrebbero formare il personale a riconoscere le richieste GDPR, indipendentemente da chi raggiungano o in quale formato."
  },
  "faq.body12B": {
    "message": "Ai sensi del CCPA:"
  },
  "faq.body12Bi": {
    "message": "Il CCPA non definisce chi specificamente all'interno di un'organizzazione è responsabile di questo."
  },
  "faq.body13A": {
    "message": "Per risolvere questo problema dovrai configurare un client di posta elettronica predefinito sul tuo sistema. Ecco le istruzioni su come farlo su <a1>Mac</a1> e <a2>Windows</a2>."
  },
  "faq.body1A": {
    "message": "Attualmente esistono due regolamenti principali che tutelano la privacy individuale online. Il Regolamento Generale sulla Protezione dei Dati o GDPR protegge i residenti dell'Unione Europea e la California Consumer Privacy Act, o CCPA protegge i residenti della California."
  },
  "faq.body2A": {
    "message": "Il Regolamento generale sulla protezione dei dati, o in breve GDPR, è un regolamento dell'UE che tutela il diritto fondamentale delle persone alla protezione dei propri dati personali."
  },
  "faq.body2Ai": {
    "message": "<a>Leggi il regolamento</a>"
  },
  "faq.body2B": {
    "message": "Il GDPR non si applica a determinate attività, comprese le forze dell'ordine, la sicurezza nazionale e esclusivamente per attività personali/domestiche."
  },
  "faq.body2C": {
    "message": "<a>Scopri di più</a>"
  },
  "faq.body3A": {
    "message": "Il GDPR si applica a:"
  },
  "faq.body3Ai": {
    "message": "Organizzazioni stabilite all'interno dell'UE che raccolgono o trattano dati personali (anche di persone con sede al di fuori dell'UE)"
  },
  "faq.body3Aii": {
    "message": "Organizzazioni con sede al di fuori dell'UE che raccolgono o elaborano informazioni personali mentre forniscono beni o servizi (a pagamento o gratuitamente) a persone che si trovano all'interno dell'UE"
  },
  "faq.body3Aiii": {
    "message": "Organizzazioni stabilite al di fuori dell'UE che raccolgono o elaborano informazioni personali mentre sono impegnate nel monitoraggio del comportamento delle persone mentre si trovano nell'UE"
  },
  "faq.body4A": {
    "message": "Il California Consumer Privacy Act, o CCPA in breve, è una nuova normativa introdotta in California a gennaio 2020. Protegge il diritto fondamentale delle persone alla protezione dei propri dati personali e alla privacy online."
  },
  "faq.body4Ai": {
    "message": "<a>Leggi il regolamento</a>"
  },
  "faq.body5A": {
    "message": "Il CCPA si applica alle organizzazioni che raccolgono informazioni personali dei consumatori, o per conto delle quali tali informazioni vengono raccolte e che da solo, o insieme ad altri, determina le finalità e i mezzi del trattamento delle informazioni personali dei consumatori, che svolgono attività commerciali nello Stato della California e che soddisfi una o più delle seguenti soglie:"
  },
  "faq.body5Ai": {
    "message": "Ha un fatturato annuo lordo superiore a venticinque milioni di dollari ($ 25.000.000)"
  },
  "faq.body5Aii": {
    "message": "Acquista, riceve, vende o condivide annualmente per scopi commerciali, da soli o in combinazione, le informazioni personali di 50.000 o più consumatori, famiglie o dispositivi"
  },
  "faq.body5Aiii": {
    "message": "Deriva il 50 percento o più dei suoi ricavi annuali dalla vendita delle informazioni personali dei consumatori"
  },
  "faq.body6Ai": {
    "message": "Ai sensi del GDPR:"
  },
  "faq.body6Aii": {
    "message": "Qualsiasi informazione relativa a una persona che può essere utilizzata, direttamente o indirettamente, per identificarla. Una persona può essere identificata in un'ampia gamma di modi, inclusi nome, numero di identificazione, dati sulla posizione o altri identificatori online."
  },
  "faq.body6Aiii": {
    "message": "<a>Scopri di più</a>"
  },
  "faq.body6Bi": {
    "message": "Ai sensi del CCPA:"
  },
  "faq.body6Bii": {
    "message": "Le informazioni personali sono qualsiasi cosa che identifichi, si riferisca, descriva o possa essere associata o potrebbe ragionevolmente essere collegata, direttamente o indirettamente, a un particolare consumatore o famiglia."
  },
  "faq.body6Biii": {
    "message": "<a>Leggi la definizione</a>"
  },
  "faq.body7A": {
    "message": "Ai sensi del GDPR:"
  },
  "faq.body7Ai": {
    "message": "Il diritto alla cancellazione non è assoluto, e riguarda il trattamento dei dati in cui il consenso costituisce la base giuridica del trattamento. Ad esempio, i dati necessari a causa di un contratto o i dati di interesse pubblico non rientrano in questa definizione. In particolare, il diritto si applica solo nelle seguenti circostanze:"
  },
  "faq.body7Aii": {
    "message": "L'organizzazione non ha più bisogno dei tuoi dati. Esempio: dopo aver cancellato la tua iscrizione in palestra, non è più necessario conservare i dettagli del tuo nome, indirizzo, età e condizioni di salute."
  },
  "faq.body7Aiii": {
    "message": "Inizialmente hai acconsentito all'utilizzo dei tuoi dati, ma ora hai revocato il tuo consenso. Esempio: hai accettato di partecipare a uno studio di ricerca di mercato e ora non desideri più farlo."
  },
  "faq.body7Aiv": {
    "message": "Ti sei opposto all'uso dei tuoi dati e i tuoi interessi prevalgono su quelli dell'organizzazione che li utilizza."
  },
  "faq.body7Av": {
    "message": "L'organizzazione ha raccolto o utilizzato i tuoi dati in modo illegale. Esempio: non ha rispettato le regole sulla protezione dei dati."
  },
  "faq.body7Avi": {
    "message": "L'organizzazione ha l'obbligo legale di cancellare i tuoi dati."
  },
  "faq.body7Avii": {
    "message": "I dati sono stati raccolti da te da bambino per un servizio online. Esempio: social media o un'app di gioco. La legge offre ai bambini una protezione speciale perché potrebbero essere meno consapevoli dei rischi e delle conseguenze della trasmissione dei propri dati alle organizzazioni. Anche se ora sei un adulto, hai il diritto di cancellare i tuoi dati se sono stati raccolti da te da bambino."
  },
  "faq.body7B": {
    "message": "<a>Scopri di più</a>"
  },
  "faq.body8A": {
    "message": "Ci sono alcune circostanze in cui un'organizzazione è legalmente autorizzata a rifiutarsi di cancellare i tuoi dati."
  },
  "faq.body8Ai": {
    "message": "Ai sensi del GDPR:"
  },
  "faq.body8Aii": {
    "message": "La conservazione dei tuoi dati è necessaria per motivi di libertà di espressione e di informazione (questo include finalità giornalistiche e accademiche, artistiche e letterarie)."
  },
  "faq.body8Aiii": {
    "message": "Quando l'organizzazione è legalmente obbligata a conservare i tuoi dati."
  },
  "faq.body8Aiv": {
    "message": "La conservazione dei Suoi dati è necessaria per motivi di salute pubblica."
  },
  "faq.body8Av": {
    "message": "Quando la conservazione dei dati è necessaria per stabilire, esercitare o difendere un diritto in sede giudiziaria."
  },
  "faq.body8Avi": {
    "message": "La cancellazione dei tuoi dati pregiudicherebbe la ricerca scientifica o storica o l'archiviazione nel pubblico interesse."
  },
  "faq.body8Avii": {
    "message": "Se, dopo aver preso in considerazione la tua richiesta, l'organizzazione decide che non è necessario cancellare i tuoi dati, deve comunque risponderti. Dovrebbe spiegarti perché ritiene di non dover cancellare i tuoi dati e informarti del tuo diritto di lamentarti di questa decisione all'ICO o attraverso i tribunali."
  },
  "faq.body8B": {
    "message": "L'organizzazione può anche rifiutare la tua richiesta se, come prevede la legge, \"manifestamente infondata o eccessiva\"."
  },
  "faq.body8Bi": {
    "message": "<a>Scopri di più</a>"
  },
  "faq.body8C": {
    "message": "Ai sensi del CCPA:"
  },
  "faq.body8Ci": {
    "message": "Libertà di parola o altro diritto previsto dalla legge."
  },
  "faq.body8Cii": {
    "message": "Trattamento a fini di ricerca, qualora la cancellazione di dati personali renda impossibile o pregiudichi gravemente il conseguimento di tale ricerca."
  },
  "faq.body8Ciii": {
    "message": "Il trattamento di tali informazioni personali è necessario per proteggere da attività illegali o perseguire i responsabili dell'attività."
  },
  "faq.body8Civ": {
    "message": "Per adempiere ad un obbligo di legge."
  },
  "faq.body8Cix": {
    "message": "In caso contrario utilizzare le informazioni personali del consumatore, internamente, in modo lecito e compatibile con il contesto in cui il consumatore ha fornito le informazioni."
  },
  "faq.body8Cv": {
    "message": "Per eseguire un contratto tra l'azienda e il consumatore."
  },
  "faq.body8Cvi": {
    "message": "Rileva incidenti di sicurezza, proteggi da attività dannose, ingannevoli, fraudolente o illegali o persegui i responsabili di tale attività."
  },
  "faq.body8Cvii": {
    "message": "Eseguire il debug per identificare e riparare gli errori che compromettono la funzionalità prevista esistente."
  },
  "faq.body8Cviii": {
    "message": "Consentire usi esclusivamente interni ragionevolmente allineati con le aspettative del consumatore in base al rapporto del consumatore con l'azienda."
  },
  "faq.body8D": {
    "message": "<a>Scopri di più</a>"
  },
  "faq.body9A": {
    "message": "Ai sensi del GDPR:"
  },
  "faq.body9Ai": {
    "message": "faq.Un'organizzazione ha un mese per soddisfare una richiesta. Il termine può essere prorogato di ulteriori 2 mesi tenendo conto della complessità e del numero delle richieste. In ogni caso, l'organizzazione è tenuta a informarti di tale proroga entro un mese dal ricevimento della richiesta."
  },
  "faq.body9Aii": {
    "message": "Ai sensi del CCPA:"
  },
  "faq.body9Aiii": {
    "message": "Il termine per rispondere a una richiesta è di 45 giorni dal ricevimento della richiesta del consumatore. Il termine può essere prorogato di ulteriori 45 giorni quando ragionevolmente necessario, se il consumatore viene informato entro i primi 45 giorni."
  },
  "faq.heading1": {
    "message": "Quale normativa mi tutela, GDPR o CCPA?"
  },
  "faq.heading10": {
    "message": "Cosa devo fare se un'organizzazione non ha rispettato o non ha soddisfatto pienamente la mia richiesta?"
  },
  "faq.heading11": {
    "message": "Quali sono le sanzioni che può incorrere un'organizzazione che non rispetta una richiesta?"
  },
  "faq.heading12": {
    "message": "Chi in un'organizzazione è responsabile della gestione delle richieste?"
  },
  "faq.heading13": {
    "message": "Quando invio una richiesta tramite il sito Web, ricevo un messaggio di errore o non succede nulla"
  },
  "faq.heading2": {
    "message": "Cos'è il GDPR?"
  },
  "faq.heading3": {
    "message": "A chi si applica il GDPR?"
  },
  "faq.heading4": {
    "message": "Cos'è il CCPA?"
  },
  "faq.heading5": {
    "message": "A chi si applica il CCPA?"
  },
  "faq.heading6": {
    "message": "Cosa costituiscono i dati personali?"
  },
  "faq.heading7": {
    "message": "Quando posso richiedere la cancellazione dei miei dati personali?"
  },
  "faq.heading8": {
    "message": "Quando l'organizzazione può dire di no?"
  },
  "faq.heading9": {
    "message": "Quanto tempo ha un'organizzazione per soddisfare una richiesta?"
  },
  "faq.title": {
    "message": "Domande frequenti"
  },
  "footer.contact": {
    "message": "Per ulteriori informazioni si prega di <a>contattarci</a>. © Copyright 2019 - 2022"
  },
  "footer.disclaimer": {
    "message": "<span>Disclaimer:</span> Questo servizio viene fornito così com'è, senza garanzie di alcun tipo. L'utilizzo di questo servizio è interamente a proprio rischio. Non possiamo assumerci alcuna responsabilità per eventuali danni diretti o indiretti derivanti dall'utilizzo di questo servizio. Le informazioni fornite da questo servizio insieme ai contenuti del nostro sito Web relativi a questioni legali sono fornite per uso privato e non costituiscono consulenza legale. Se hai bisogno di una consulenza legale per un problema specifico, dovresti consultare un avvocato autorizzato."
  },
  "footer.madeBy": {
    "message": "<a>Realizzato da Conscious Digital</a>"
  },
  "footer.mission": {
    "message": "<a>Missione</a>"
  },
  "footer.poweredBy": {
    "message": "Alimentato da Vercel"
  },
  "footer.privacyPolicy": {
    "message": "<a>Informativa sulla privacy</a>"
  },
  "footer.wishList": {
    "message": "esprimere un desiderio sulla nostra tabella di marcia"
  },
  "hero.headerText": {
    "message": "Chiedi alle organizzazioni di eliminare il tuo account o di inviarti una copia dei tuoi dati personali."
  },
  "hero.heading": {
    "message": "Possiedi i tuoi dati"
  },
  "hero.intro": {
    "message": "Molte organizzazioni raccolgono e vendono i tuoi dati personali, spesso senza il tuo consenso. Utilizza questo servizio gratuito per inviare loro una richiesta di cancellazione dei dati o di accesso. Inizia cercando un'organizzazione di seguito. Non sai da dove cominciare? Rinuncia a questi <a>principali broker di dati</a>."
  },
  "howItWorks.followUp": {
    "message": "Il nostro assistente di follow-up intelligente può aiutare ad assicurarsi che l'organizzazione soddisfi la tua richiesta, e anche aiutarvi ad aumentare la vostra richiesta al pertinente regolatore governativo."
  },
  "howItWorks.followUpTitle": {
    "message": "Follow-up"
  },
  "howItWorks.imgAlt": {
    "message": "Un grafico che rappresenta l'interfaccia utente"
  },
  "howItWorks.search": {
    "message": "Cerca un'organizzazione usando la casella di ricerca qui sopra."
  },
  "howItWorks.searchTitle": {
    "message": "Ricerca"
  },
  "howItWorks.send": {
    "message": "Invia all'organizzazione una richiesta per cancellare o accedere ai tuoi dati personali."
  },
  "howItWorks.sendTitle": {
    "message": "Spedire"
  },
  "howItWorks.title": {
    "message": "Come funziona"
  },
  "howItWorks.whyBody": {
    "message": "Abbiamo creato questo servizio perché crediamo che la privacy sia importante e che esercitare il tuo diritto alla privacy dovrebbe essere facile e gratuito. Non raccogliamo né vendiamo dati personali. Il servizio è autofinanziato dai suoi creatori e con l'aiuto delle tue <donations>donazioni</donations>. Leggi di più <about>su di noi</about>."
  },
  "howItWorks.whyTitle": {
    "message": "Perché fidarsi di noi?"
  },
  "howItWorks.yourData": {
    "message": "Le norme sulla privacy come il <gdpr>GDPR</gdpr> e il <ccpa>CCPA</ccpa> richiedono alle organizzazioni di cancellare o fornire una copia dei tuoi dati personali su richiesta. Le organizzazioni hanno un breve periodo di tempo per conformarsi, altrimenti possono affrontare multe ripide."
  },
  "howItWorks.yourDataTitle": {
    "message": "Sono i tuoi dati, tienili!"
  },
  "index.description": {
    "message": "Elimina il tuo account o accedi ai dati personali che le organizzazioni hanno su di te utilizzando questo servizio gratuito."
  },
  "nav.about": {
    "message": "Di"
  },
  "nav.contact": {
    "message": "Contattaci"
  },
  "nav.contribute": {
    "message": "Contribuire"
  },
  "nav.data-brokers": {
    "message": "Broker di dati"
  },
  "nav.donation": {
    "message": "Fai una donazione"
  },
  "nav.extension": {
    "message": "Estensione del browser"
  },
  "nav.faq": {
    "message": "FAQ"
  },
  "nav.helpTranslate": {
    "message": "Aiuta a tradurre"
  },
  "nav.howItWorks": {
    "message": "Come funziona"
  },
  "nav.privacyPoilcy": {
    "message": "politica sulla riservatezza"
  },
  "nav.search": {
    "message": "Cerca organizzazioni"
  },
  "nav.twitterHastag": {
    "message": "#possederei tuoidati"
  },
  "org.DescriptionNewOrg": {
    "message": "Invia le richieste di eliminazione dei dati CCPA e GDPR e accedi a qualsiasi organizzazione in modo rapido e semplice utilizzando questo servizio gratuito."
  },
  "org.descriptionExistingOrg": {
    "message": "Richiedi la cancellazione dell'account o una copia dei tuoi dati personali da {org} semplice e veloce utilizzando questo servizio gratuito."
  },
  "org.titleExistingOrg": {
    "message": "{org} - Elimina il tuo account o ottieni una copia dei tuoi dati"
  },
  "org.titleNewOrg": {
    "message": "Inviare richieste di cancellazione e accesso dei dati GDPR e CCPA"
  },
  "orgHero.newOrgSubTitle": {
    "message": "Invia a qualsiasi organizzazione una richiesta {ccpa} o {gdpr}."
  },
  "orgHero.newOrgTitle": {
    "message": "Elimina o ottieni una copia dei tuoi dati personali"
  },
  "orgHero.notAffiliatedDisclamer": {
    "message": "Questo servizio è <disclamer>non affiliato a</disclamer> (scopri di più <about>su di noi</about>)."
  },
  "orgHero.orgName": {
    "message": "Organizzazione: {org}."
  },
  "orgHero.subTitle": {
    "message": "Utilizza questo servizio gratuito per inviare {ccpa} e {gdpr} richieste di dati."
  },
  "orgHero.title": {
    "message": "Richiedi la cancellazione dell'account o una copia dei tuoi dati personali."
  },
  "personalInfoForm.FollowUpDetails": {
    "message": "Per garantire che l'organizzazione rispetti la tua richiesta, ti invieremo un'email quando sarà il momento di intraprendere ulteriori azioni. Ti verrà data la scelta di inviare all'organizzazione una e-mail di promemoria, o di aumentare all'agenzia di protezione dei dati locale."
  },
  "personalInfoForm.FollowUpDetailsWarning": {
    "message": "<strong>Selezionando questa opzione accetti di farci elaborare e memorizzare le seguenti informazioni personali: il tuo indirizzo e-mail, nome e testo delle email di richiesta. Tutte le informazioni personali relative a questa richiesta saranno automaticamente cancellate dai nostri sistemi entro 120 giorni, a meno che non specifichi diversamente e hai sempre la scelta di far cancellare immediatamente questi dati. Raccogliamo queste informazioni automaticamente aggiungendo un indirizzo email speciale al campo BCC dell'email di richiesta.</strong>"
  },
  "personalInfoForm.FollowUpLabel": {
    "message": "Attiva l'assistenza di follow-up intelligente"
  },
  "personalInfoForm.IdentifyingInfoHelper": {
    "message": "Facoltativamente, fornisci qualsiasi informazione aggiuntiva che aiuterà l'organizzazione a individuare i tuoi dati nei propri sistemi informativi come nome utente, ID cliente o numero di conto. <strong>Si prega di non fornire la password o qualsiasi informazione personale che l'organizzazione non dispone già.</strong>"
  },
  "personalInfoForm.NoFollowUpLabel": {
    "message": "No, posso gestire da solo"
  },
  "personalInfoForm.YesFollowUpLabel": {
    "message": "Sì, invia un'email alle istruzioni per il follow-up"
  },
  "personalInfoForm.accessRequestLabelText": {
    "message": "Inviami una copia dei miei dati"
  },
  "personalInfoForm.ccpaOption": {
    "message": "CCPA (California)"
  },
  "personalInfoForm.ccpaOrGdpr": {
    "message": "Regolamento"
  },
  "personalInfoForm.ccpaOrGdprHelper": {
    "message": "Scegli il regolamento in base al tuo luogo di residenza, a meno che tu non abbia un motivo specifico per scegliere diversamente."
  },
  "personalInfoForm.companyDomainHelper": {
    "message": "Inserisci il nome di dominio dell'organizzazione (esempio: google.co.uk o facebook.com)."
  },
  "personalInfoForm.companyDomainLabel": {
    "message": "Dominio dell'organizzazione"
  },
  "personalInfoForm.companyEmailLabel": {
    "message": "Indirizzo email dell'organizzazione"
  },
  "personalInfoForm.companyNameHelper": {
    "message": "Inserisci il nome dell'organizzazione che desideri contattare."
  },
  "personalInfoForm.companyNameLabel": {
    "message": "Nome dell'organizzazione"
  },
  "personalInfoForm.compnayEmailHelper": {
    "message": "Si prega di inserire l'indirizzo e-mail della persona o del dipartimento responsabile della gestione del GDPR / CCPA / privacy / richieste legali. Di solito è possibile trovare queste informazioni sul sito Web dell'organizzazione nella politica sulla privacy, nei termini e condizioni o nella pagina dei contatti."
  },
  "personalInfoForm.deletionRequestLabelText": {
    "message": "Cancella i miei dati"
  },
  "personalInfoForm.gdprOption": {
    "message": "GDPR (Unione Europea)"
  },
  "personalInfoForm.headline": {
    "message": "Compila il seguente modulo per creare un'e-mail di richiesta dati che puoi quindi rivedere e inviare. Per maggiori informazioni leggi le nostre <a>Domande frequenti</a>."
  },
  "personalInfoForm.identifyingInfoLabel": {
    "message": "Ulteriori dati identificativi (facoltativi)"
  },
  "personalInfoForm.nameHelper": {
    "message": "Questo sarà utilizzato dall'organizzazione per identificarti."
  },
  "personalInfoForm.nameLabel": {
    "message": "Nome e cognome"
  },
  "personalInfoForm.requestTypeLabelText": {
    "message": "Tipo di richiesta"
  },
  "personalInfoForm.sendButton": {
    "message": "Rivedi la tua richiesta"
  },
  "pressIntro.title": {
    "message": "Come descritto su"
  },
  "privacy.additionalPersonalData": {
    "message": "Request Followup"
  },
  "privacy.additionalPersonalDataBody1": {
    "message": "While using this Service, following the submition of a data request, you may opt-in to receive further support from us via email. If you choose to use this optional feature we will collect the the following additional personal data:"
  },
  "privacy.additionalPersonalDataBodyOneA": {
    "message": "Your email address"
  },
  "privacy.additionalPersonalDataBodyOneB": {
    "message": "The content of the data request emails you send to organizations and Data Protection Agencies (DPAs)"
  },
  "privacy.additionalPersonalDataBodyOneC": {
    "message": "Metadata regarding the data request emails you send to organizations and Data Protection Agencies (DPA), such as the time an email was sent and the to and from addresses"
  },
  "privacy.additionalPersonalDataBodyOneE": {
    "message": "We keep Extended Personal Data for a maximum of 120 days."
  },
  "privacy.additionalPersonalDataBodyOneF": {
    "message": "By voluntarily providing us with Personal Data, you are consenting to our use of it in accordance with this Privacy Policy. If you provide Personal Data to this website, you acknowledge and agree that such Personal Data may be transferred from your current location to the offices and servers of YourDigitalRights.org and the authorized third parties referred to in this Policy."
  },
  "privacy.contact": {
    "message": "Contatto"
  },
  "privacy.contactBody": {
    "message": "In caso di domande o dubbi sulla presente Informativa sulla privacy, contattaci al numero {mail}."
  },
  "privacy.cookies": {
    "message": "Cookie e monitoraggio"
  },
  "privacy.cookiesBody": {
    "message": "We only use cookies to save the choices you make on the website so that it is easier for you to use the service next time. A cookie is a piece of information that the computer hosting our Service gives to your browser when you access the Service."
  },
  "privacy.description": {
    "message": "Tu possiedi i tuoi dati, noi esistiamo per aiutarti a controllare chi vi ha accesso. Questa è la nostra pagina sulla politica sulla privacy."
  },
  "privacy.lastUpdated": {
    "message": "Ultimo aggiornamento:"
  },
  "privacy.personalData": {
    "message": "Sending Requests"
  },
  "privacy.personalDataBody1": {
    "message": "While sending requests (without turning on the optional request follow up feature) we ask that you to provide us with the following personal data:"
  },
  "privacy.personalDataBodyOneA": {
    "message": "Il tuo nome"
  },
  "privacy.personalDataBodyOneB": {
    "message": "Additional information needed to identify you with the organizations you choose to contact (such as a Username, Customer ID or Account Number)"
  },
  "privacy.personalDataBodyOneE": {
    "message": "We only use Personal Data collected when you send requests to generate an email, and do not store it on our servers."
  },
  "privacy.privacyTitle": {
    "message": "politica sulla riservatezza"
  },
  "privacy.processorsA": {
    "message": "Matomo: a privacy minded web analytics service by Innocraft. We use Matomo to collect anonymized information on how the Service is accessed and used ('Usage Data'). You can visit their { matomo } page."
  },
  "privacy.processorsB": {
    "message": "Amazon AWS: a provider of cloud infrastracture services. When you opt-in to Request Followups we use AWS to process the emails you send, store related information and send you reminder emails. You can visit their { matomo } page."
  },
  "privacy.promise": {
    "message": "Nostra promessa"
  },
  "privacy.promiseBody": {
    "message": "You own your data. We exist to help you control who has access to it. We strongly believe in keeping your personal information personal, private and secure. We do not use none essential cookies and limit the Personal Data we collect from you to the absolute minimum required to deliver this Service (YourDigitalRights.org). In some cases you can turn on optional features which requiere you to provide additional Personal Data. Such cases requier you to explicitly opt-in, and are clearly labled. We will never sell or rent your personal information to anyone and will not retain it on our servers for more then 120 days. We will only share your personal information when it is required to provide the service or as otherwise outlined in this Policy."
  },
  "privacy.title": {
    "message": "politica sulla riservatezza"
  },
  "privacy.usageDataBody": {
    "message": "We work with the following third party providers to perform some data processing tasks on our behalf. We engage these providers on terms that ensure the confidentiality and security of your data."
  },
  "redirect.continueText": {
    "message": "Continua"
  },
  "redirect.headingText": {
    "message": "opt-out.eu è ora yourdigitalrights.org"
  },
  "redirect.text": {
    "message": "Grandi notizie, questo servizio sta crescendo! Di recente abbiamo lanciato il supporto per il California Consumer Privacy Act (CCPA) e presto lanceremo il supporto per ulteriori tipi di richiesta oltre la cancellazione. Di conseguenza, riteniamo che il nome di dominio 'opt-out.eu' sia troppo limitante. Siamo più impegnati che mai ad aiutarti a esercitare i tuoi diritti digitali, benvenuto nella nostra nuova casa @ <style>yourdigitalrights.org</style>!"
  },
  "request.description": {
    "message": "Visualizza i dettagli di una richiesta di {regulationType} inviata con questo servizio gratuito."
  },
  "request.details.date": {
    "message": "Data email richiesta:"
  },
  "request.details.escalationDate": {
    "message": "Data email di scala:"
  },
  "request.details.header": {
    "message": "Dettagli della richiesta"
  },
  "request.details.hide.escalation": {
    "message": "Nascondi email di escalation"
  },
  "request.details.hide.reminder": {
    "message": "Nascondi e-mail di promemoria"
  },
  "request.details.hide.request": {
    "message": "Nascondi email di richiesta"
  },
  "request.details.name": {
    "message": "Richiesto da:"
  },
  "request.details.nowDetails": {
    "message": "I dettagli della richiesta non sono disponibili in questo momento, si prega di aggiornare la pagina dopo aver inviato l'e-mail."
  },
  "request.details.organization": {
    "message": "Destinatario:"
  },
  "request.details.regulation": {
    "message": "Regolamento:"
  },
  "request.details.reminderDate": {
    "message": "Data email promemoria:"
  },
  "request.details.sentTo": {
    "message": "Indirizzo email del destinatario:"
  },
  "request.details.show.escalation": {
    "message": "Visualizza l'email di escalation"
  },
  "request.details.show.reminder": {
    "message": "Visualizza e-mail di promemoria"
  },
  "request.details.show.request": {
    "message": "Visualizza email di richiesta"
  },
  "request.details.type": {
    "message": "Tipo di richiesta:"
  },
  "request.hero.declined": {
    "message": "Rifiutato"
  },
  "request.hero.declinedRequest": {
    "message": "{companyName} ha rifiutato la tua richiesta."
  },
  "request.hero.didNotReply": {
    "message": "{companyName} non ha ancora risposto."
  },
  "request.hero.handledPartially": {
    "message": "Gestito parzialmente"
  },
  "request.hero.handledRequest": {
    "message": "{companyName} ha gestito la tua richiesta con successo."
  },
  "request.hero.handledSuccessfully": {
    "message": "Gestito con successo"
  },
  "request.hero.header": {
    "message": "I tuoi dati {requestType} richiedono a {companyName}"
  },
  "request.hero.noReply": {
    "message": "Nessuna risposta"
  },
  "request.hero.partiallyHandled": {
    "message": "{companyName} ha gestito la tua richiesta in parte."
  },
  "request.hero.requestNotSent": {
    "message": "si prega di inviare l'e-mail di richiesta, quindi aggiornare questa pagina."
  },
  "request.hero.requestStatus": {
    "message": "Stato Richiesta:"
  },
  "request.next.circumstancesToDecline": {
    "message": "Ci sono alcune circostanze eccezionali in cui un'organizzazione è legalmente autorizzata a rifiutare di soddisfare la vostra richiesta."
  },
  "request.next.declineCCPA": {
    "message": "<ul><li>Libera parola o altro diritto previsto dalla legge.</li><li>Trattamento a fini di ricerca, se la cancellazione di informazioni personali renderebbe impossibile o seriamente compromettere il conseguimento di tali ricerche.</li><li>Il trattamento di tali dati personali è necessario per proteggere da attività illecite o perseguire i responsabili dell'attività.</li><li>Per adempiere a un obbligo legale.</li><li>Per eseguire un contratto tra l'azienda e il consumatore.</li><li>Individuare gli incidenti di sicurezza, proteggere contro le attività maliziose, ingannevoli, fraudolente o illegali, o perseguire i responsabili di tale attività.</li><li>Debug per identificare e riparare gli errori che compromettono la funzionalità desiderata esistente.</li><li>Abilitare esclusivamente usi interni che siano ragionevolmente in linea con le aspettative del consumatore in base al rapporto del consumatore con l'impresa.</li><li>Altrimenti utilizzare le informazioni personali del consumatore, in modo lecito e compatibile con il contesto in cui il consumatore ha fornito le informazioni.</li></ul>"
  },
  "request.next.declineGDPR": {
    "message": "<ul><li>La conservazione dei dati è necessaria per motivi di libertà di espressione e di informazione (tra cui il giornalismo e il mondo accademico, finalità artistiche e letterarie).</li><li>Quando l'organizzazione è legalmente obbligata a tenere i tuoi dati.</li><li>La conservazione dei dati è necessaria per motivi di salute pubblica.</li><li>Nel conservare i tuoi dati è necessario per stabilire, esercitare o difendere i reclami legali.</li><li>La cancellazione dei dati pregiudicherebbe la ricerca scientifica o storica o l'archiviazione nell'interesse pubblico.</li><li>Se, dopo aver preso in considerazione la tua richiesta, l'organizzazione decide che non è necessario cancellare i tuoi dati, deve comunque risponderti. Dovrebbe spiegarti perché ritiene che non debba cancellare i tuoi dati, e informarti sul tuo diritto di presentare reclamo per questa decisione alla DPA, o attraverso i tribunali.</li></ul>"
  },
  "request.next.escalateToAuthorityNoReply": {
    "message": "Raccomandazione: aumenta la tua richiesta al tuo { authority }."
  },
  "request.next.escalateToAuthorityPartial": {
    "message": "Raccomandazione: se credi che { companyName } avrebbe dovuto soddisfare pienamente la tua richiesta, ti consigliamo di aumentare la tua richiesta al { authority }."
  },
  "request.next.escalatedAndNoSuccess": {
    "message": "Hai escalated to the {dpa}, si prega di continuare a comunicare direttamente con loro. Non c'è altro che possiamo fare per aiutare."
  },
  "request.next.esclateButton": {
    "message": "Ridimensiona al { authority }"
  },
  "request.next.findOutMore": {
    "message": "Scopri di più su queste eccezioni"
  },
  "request.next.organizationsHaveXDays": {
    "message": "Secondo le organizzazioni {regulationType} hanno { timeLimit } giorni per rispondere alla tua richiesta."
  },
  "request.next.reminderButton": {
    "message": "Invia all'organizzazione una email di promemoria"
  },
  "request.next.selectTheOptions1": {
    "message": "Seleziona tra le seguenti opzioni:"
  },
  "request.next.selectTheOptions2": {
    "message": "Se si desidera intraprendere ulteriori azioni, si prega di selezionare tra le seguenti opzioni:"
  },
  "request.next.selectTheOptions3": {
    "message": "Se non si desidera attendere si prega di selezionare tra le seguenti opzioni:"
  },
  "request.next.sendAReminderEmail": {
    "message": "Raccomandazione: invia all'organizzazione una mail di promemoria."
  },
  "request.next.waitUntilXDays": {
    "message": "Raccomandazione: attendi che siano trascorsi { timeLimit } giorni per dare all'azienda il tempo di elaborare la tua richiesta."
  },
  "request.next.waitUntilXDaysAfterReminder": {
    "message": "Raccomandazione: attendi che { timeLimit } giorni siano trascorsi dalla data in cui è stata inviata la richiesta per dare all'organizzazione il tempo di preocedere la tua richiesta, seguendo la tua email di promemoria."
  },
  "request.next.whatsNext": {
    "message": "Cosa c'è di seguito"
  },
  "request.success": {
    "message": "Congratulazioni, { companyName } ha soddisfatto con successo la tua richiesta. I tuoi dati personali verranno cancellati automaticamente da questo sito entro 120 giorni dalla data della tua richiesta originale. In alternativa puoi <a>eliminare i tuoi dati personali ora</a>."
  },
  "request.timeline.esclateTo": {
    "message": "Ridimensiona la tua richiesta"
  },
  "request.timeline.reminderSent": {
    "message": "Promemoria inviato"
  },
  "request.timeline.requestNotSent": {
    "message": "Richiesta non inviata"
  },
  "request.timeline.requestSent": {
    "message": "Richiesta inviata"
  },
  "request.timeline.requestTimeline": {
    "message": "Timeline della tua richiesta"
  },
  "request.timeline.sendEscalation": {
    "message": "Escalation sent"
  },
  "request.timeline.sendEscalationDays": {
    "message": "{days, plural, =0 {oggi} one {tommorow} other {in # giorni}}"
  },
  "request.timeline.sendReminder": {
    "message": "Invia un promemoria"
  },
  "request.timeline.sendReminderDays": {
    "message": "{days, plural, =0 {oggi} one {tommorow} other {in # giorni}}"
  },
  "request.timeline.sinceEscalationDays": {
    "message": "{days, plural, =0 {oggi} one {ieri} other {# giorni fa}}"
  },
  "request.timeline.sinceReminderDays": {
    "message": "{days, plural, =0 {oggi} one {ieri} other {# giorni fa}}"
  },
  "request.timeline.sinceRequestDays": {
    "message": "{days, plural, =0 {oggi} one {ieri} other {# giorni fa}}"
  },
  "request.title": {
    "message": "Dettagli per la tua richiesta {regulationType}"
  },
  "requestEscalation.complaint": {
    "message": "Ulteriori dettagli"
  },
  "requestEscalation.complaintText": {
    "message": "Ti preghiamo di spiegare perché non sei soddisfatto di come l'organizzazione ha risposto alla tua richiesta"
  },
  "requestEscalation.geography": {
    "message": "Posizione"
  },
  "requestEscalation.geographyText ": {
    "message": "Seleziona il tuo luogo di residenza"
  },
  "requestEscalation.submit": {
    "message": "Rivedi E Invia"
  },
  "search.companyPlaceholder": {
    "message": "Cerca un'organizzazione"
  },
  "search.noResults": {
    "message": "Non riesci a trovare un'organizzazione?"
  },
  "search.noResultsMore": {
    "message": "Clicca qui per aggiungerne uno"
  },
  "social.chromeCTA": {
    "message": "Scaricalo per Chrome"
  },
  "social.chromeTitle": {
    "message": "Estensione di Google Chrome"
  },
  "social.emailBody": {
    "message": "Dai un'occhiata a YourDigitalRights.org, un servizio gratuito che rende facile scoprire quali dati personali hanno migliaia di organizzazioni su di te e convincerli a eliminarli."
  },
  "social.emailSubject": {
    "message": "Scopri quali dati personali hanno su di te migliaia di organizzazioni e chiedi loro di eliminarli | I tuoi diritti digitali"
  },
  "social.extensionHeadline": {
    "message": "Esci direttamente dal tuo browser"
  },
  "social.extensionText": {
    "message": "Vuoi controllare meglio chi ha accesso ai tuoi dati personali? La nostra estensione del browser ti consente di disattivare i siti Web visitati con un clic di un pulsante."
  },
  "social.facebookQuote": {
    "message": "Scopri quali dati personali hanno su di te migliaia di organizzazioni e chiedi loro di eliminarli. Dai un'occhiata a yourdigitalrights.org."
  },
  "social.firefoxCTA": {
    "message": "Scaricalo per Firefox"
  },
  "social.frefoxTitle": {
    "message": "Estensione Firefox"
  },
  "social.shareHeading": {
    "message": "Se trovi utile questo servizio, ti preghiamo di spargere la voce"
  },
  "social.twitterTitle": {
    "message": "Scopri quali dati personali hanno su di te migliaia di organizzazioni e chiedi loro di eliminarli. Dai un'occhiata a yourdigitalrights.org."
  },
  "thankyou.Bitcoin": {
    "message": "Dona Bitcoin"
  },
  "thankyou.Liberapay": {
    "message": "Dona tramite Liberapay"
  },
  "thankyou.copyPart1": {
    "message": "l'e-mail di richiesta dovrebbe essere stata aperta nell'applicazione e-mail, tutto ciò che devi fare è esaminarla e fare clic su Invia."
  },
  "thankyou.copyPart2CCPA": {
    "message": "L'organizzazione ha <em>45 giorni</em> per conformarsi e potrebbe chiederti ulteriori informazioni per aiutarti a identificarti nei loro sistemi."
  },
  "thankyou.copyPart2GDPR": {
    "message": "Le organizzazioni hanno <em>un mese</em> per conformarsi e potrebbero chiederti ulteriori informazioni per aiutarti a identificarti nei loro sistemi."
  },
  "thankyou.copyPart3": {
    "message": "Si prega di consultare il nostro elenco di <a>Domande frequenti</a> per ulteriori informazioni."
  },
  "thankyou.extensionText": {
    "message": "Risparmia tempo installando la nostra estensione del browser"
  },
  "thankyou.findCompany": {
    "message": "Trova un'altra organizzazione"
  },
  "thankyou.requestTypeAccess": {
    "message": "Un accesso"
  },
  "thankyou.requestTypeDelete": {
    "message": "Una cancellazione"
  },
  "thankyou.title": {
    "message": "Grazie"
  }
}