{
  "about.aboutTitle": {
    "message": "La nostra missione"
  },
  "about.consciousDigital": {
    "message": "Chi siamo"
  },
  "about.consciousDigital1": {
    "message": "YourDigitalRights.org is a creation of {cd}, a registered charity creating people-centered digital initiatives promoting and advancing digital human rights."
  },
  "about.contact": {
    "message": "Contatto"
  },
  "about.contactText": {
    "message": "Contact us at {email}."
  },
  "about.contributors": {
    "message": "Contributori"
  },
  "about.contributorsBody1": {
    "message": "{linkedin} - Sviluppatore web frontend."
  },
  "about.contributorsBody3": {
    "message": "{linkedin} - Sviluppatore web frontend."
  },
  "about.contributorsBody4": {
    "message": "{linkedin} - Sviluppatore web frontend."
  },
  "about.contributorsBody5": {
    "message": "{linkedin} - Ingegnere Infrastrutture."
  },
  "about.createdByBody2": {
    "message": "{linkedin} - Sviluppatore web frontend, sviluppatore di app mobili e creatore di Skyjacker, il gioco di tracciamento dei voli AR."
  },
  "about.description": {
    "message": "I tuoi diritti digitali sono stati creati perché riteniamo che tu abbia il diritto alla privacy e che esercitare il tuo diritto alla privacy dovrebbe essere facile."
  },
  "about.funding": {
    "message": "Finanziamento"
  },
  "about.fundingBody1": {
    "message": "This project is funded by its creators, and with the help of your donations."
  },
  "about.missionBody1": {
    "message": "We believe that privacy is a basic human right and that exercising this right should be easily accessible to everyone. Data protection regulations such as the {GDPR} (EU), the {CCPA} (California), and the {LGPD} (Brazil) provide the legal infrastructure to protect people's fundamental right to privacy online."
  },
  "about.missionBody2": {
    "message": "Privacy regulations are a step in the right direction, but exercising your rights under these legislations is still hard enough for most people not to bother with it. The situation is made worse because many organizations make it hard to file data requests (for example by not publishing any corporate email addresses on their website). Our aim is to make the rights granted by these legislations accessible to everyone."
  },
  "about.missionBody3": {
    "message": "This is a free service. We are not a business and do not have a business model. We do not offer any services to the organizations on the list. We do not collect or trade any personal data. This service is <a>Open Source</a>."
  },
  "about.sponsors": {
    "message": "Organizzazioni Di Supporto"
  },
  "about.sponsorsBody2": {
    "message": "{crunchbase} - per aver fornito un'istantanea del database della loro azienda che utilizziamo per arricchire il nostro elenco di organizzazioni."
  },
  "about.sponsorsBody3": {
    "message": "{featureupvote} - per aver fornito un modo efficace per raccogliere il feedback della community in merito al nostro {roadmap}."
  },
  "about.sponsorsBody4": {
    "message": "{innocraft} - for providing a hosted version of Matomo (Piwik), the open-source and privacy-minded web analytics platform."
  },
  "about.sponsorsBody6": {
    "message": "{sws} - per averci aiutato a implementare una strategia SEO."
  },
  "about.sponsorsBody7": {
    "message": "{ama} - per aiutarci a capire e sostenere il regolamento brasiliano sulla privacy dei dati, Lei Geral de Proteção de Dados Pessoais (LGPD)."
  },
  "about.sponsorsTitle": {
    "message": "We’d like to thank the following organizations for supporting our open-source effort by providing a free or discounted version of their services:"
  },
  "about.title": {
    "message": "Chi siamo"
  },
  "aboutOrg.details": {
    "message": "Informazioni aggiuntive:"
  },
  "aboutOrg.numRequests": {
    "message": "Numero di richiesta inviata:"
  },
  "aboutOrg.privacyPolicy": {
    "message": "Politica sulla riservatezza:"
  },
  "contribute.creadit": {
    "message": "Mentre non possiamo permetterci di pagare per il vostro lavoro, siamo più che felici di darvi credito per i vostri contributi, se è su questo sito web, su github, o in altri modi."
  },
  "contribute.creditTitle": {
    "message": "Credito"
  },
  "contribute.crowdinStep1": {
    "message": "Crea un account su Crowdin seguendo questo <a>link</a>."
  },
  "contribute.crowdinStep2": {
    "message": "Segui questo <a>link</a> per caricare il sistema di traduzione."
  },
  "contribute.crowdinStep3": {
    "message": "Scegli una lingua (dovrai accedere a Crowdin per farlo)."
  },
  "contribute.crowdinStep4": {
    "message": "Ora dovresti vedere le caselle che circondano i vari bit di testo che compongono il sito web. Passa sopra il testo che desideri tradurre e clicca sull'icona che apparirà nell'angolo del testo."
  },
  "contribute.crowdinStep5": {
    "message": "Un editor si aprirà dove puoi fornire la traduzione. Non dimenticare di fare clic su Salva quando finito."
  },
  "contribute.crowdinStep6": {
    "message": "Se riscontri qualche problema, ti preghiamo di <email>contattarci.</email>"
  },
  "contribute.description": {
    "message": "Aiutaci a migliorare YourDigitalRights.org."
  },
  "contribute.dev": {
    "message": "I nostri repository sono ospitati su GitHub, il principale è per questo <a>sito Web</a>. Il modo migliore per iniziare è contattarci tramite <email>email</email>. Ti aggiungeremo quindi al nostro canale slack e condivideremo gli sforzi di sviluppo in corso. In alternativa, sentiti libero di clonare il repository e inviare richieste di unione."
  },
  "contribute.devSkills": {
    "message": "We are currently looking for Machine Learning, React and AWS engineers."
  },
  "contribute.devTitle": {
    "message": "Aiuto con lo sviluppo"
  },
  "contribute.reportAProblem": {
    "message": "Se riscontri problemi con questo sito puoi segnalarli nel <a1>Issue Tracker</a1>o tramite <a2>email</a2>."
  },
  "contribute.reportAProblemTitle": {
    "message": "Segnala un problema"
  },
  "contribute.research": {
    "message": "Siamo sempre alla ricerca di modi migliori per promuovere i diritti digitali e renderli più accessibili. Che si tratti di capire meglio come le persone usano la tecnologia o come le organizzazioni ne abusano, ci sono sempre progetti di ricerca in corso. Per favore <email>email</email> us se vuoi essere coinvolto."
  },
  "contribute.researchTitle": {
    "message": "Aiuto con la ricerca"
  },
  "contribute.subtitle": {
    "message": "This project is developed and maintained entirely by volunteers. If you are concerned about the loss of privacy, rampant surveillance capitalism, micro-targeting and misinformation and the addictive nature of digital services then you can help:"
  },
  "contribute.title": {
    "message": "Contribuire"
  },
  "contribute.translate1": {
    "message": "Vorremmo che questo servizio fosse disponibile in molte lingue. Se il tuo non è tra quelli attualmente disponibili, o ha bisogno di aggiornamenti o miglioramenti, ci farebbe piacere il tuo aiuto!"
  },
  "contribute.translate2": {
    "message": "We use the online platform <a>Crowdin</a> to easily craft the translation strings. It makes the process much easier, and doesn't require you to know anything about programming. There is a quick tutorial available <b>here</b>. Follow these steps to get started:"
  },
  "contribute.translateTitle": {
    "message": "Traduci il sito web"
  },
  "dataProcessors": {
    "message": "Condivisione dei dati e incaricati del trattamento"
  },
  "deletePII.deleteAllPII": {
    "message": "Tutte le richieste"
  },
  "deletePII.deleteSpecificPII": {
    "message": "Questa richiesta"
  },
  "deletePII.doneAll": {
    "message": "Abbiamo eliminato con successo i dati personali associati a tutte le vostre richieste."
  },
  "deletePII.doneRequest": {
    "message": "Abbiamo eliminato con successo i dati personali associati a questa richiesta."
  },
  "deletePII.heading": {
    "message": "Cancella i miei dati"
  },
  "deletePII.intro": {
    "message": "I tuoi dati personali verranno cancellati automaticamente 120 giorni dopo che è stata fatta la richiesta, tuttavia puoi scegliere di eliminare i tuoi dati ora. Vuoi cancellare i dati associati a questa richiesta (rif: {ref}), o con tutte le tue richieste?"
  },
  "deletemydata.description": {
    "message": "Cancella i miei dati"
  },
  "deletemydata.title": {
    "message": "Cancella i miei dati"
  },
  "donations.donate": {
    "message": "Donate"
  },
  "donations.donateIntro": {
    "message": "YourDigitalRights.org was created because we believe that privacy matters, and that exercising your right to privacy should be easy. That's why we've made it free. By donating, or becoming a supporting member you can help ensure our long-term financial stability and independence."
  },
  "donations.headingDonate": {
    "message": "Abbiamo bisogno del tuo supporto"
  },
  "faq.body.YDR.1": {
    "message": "YourDigitalRights.org is a free service that helps you regain control of your online privacy by making it easy to get organizations to delete or provide a copy of the personal information that they have on you. We do this by automating the process outlined in powerful data protection laws that give you the right to delete or access your data. In addition to sending requests to organizations, we can help ensure that requests are resolved in your favor."
  },
  "faq.body.contact.1": {
    "message": "Please understand that we cannot provide personal support regarding specific data requests or your experience with a particular organization. We know that, in some cases, organizations can be pretty frustrating, but unfortunately, we cannot help and will not reply to such emails."
  },
  "faq.body.contact.2": {
    "message": "For all other requests, please contact us via <a>email</a>."
  },
  "faq.body.contribute.1": {
    "message": "Yes, please!"
  },
  "faq.body.contribute.2": {
    "message": "We rely on <a>donations</a> to ensure our long-term financial stability and independence. You can make a contribution here."
  },
  "faq.body.contribute.3": {
    "message": "Please see the information on <a>this page</a> if you would like to report a bug, help translate the website, assist with the development, or conduct research."
  },
  "faq.body.data-protection.1": {
    "message": "Data protection laws protect individuals with regard to the processing of their personal information by organizations. They define the responsibilities organizations have when processing personal information and grant individuals certain rights in relation to their data. Many countries have data protection laws; some go further in terms of the protection they provide than others."
  },
  "faq.body.escalate.1": {
    "message": "Data protection laws provide various escalation mechanisms for such cases, including the possibility of filing a complaint against the organization with a government regulatory agency or taking the organization to court (called a private right of action)."
  },
  "faq.body.escalate.2": {
    "message": "If this sounds complicated, please don't worry; we can help. When submitting a data request via this service, turn on the “Smart Follow-up Assistance” option to get personalized advice on what to do in case an organization has not complied with your request. We will help you communicate with the organization and if needed, escalate to the government regulatory agency."
  },
  "faq.body.how.1": {
    "message": "After selecting an organization and filling in a short form, we will generate a request email addressed to the organization you have chosen. The email will open up in your email app for you to review and send. Optionally, we can follow up with you a short while after a request has been sent to ensure that the request is resolved in your favor. This can include sending the organization reminder emails or escalating to the government regulatory agency."
  },
  "faq.body.new-regulation.1": {
    "message": "We would like to support all data protection laws which grant individuals the right to access and delete their personal information. Please <a>contact us</a> if you would like us to add support for a particular regulation."
  },
  "faq.body.refuse.1": {
    "message": "Data protection laws allow organizations to refuse to delete your personal information in certain exceptional circumstances. Here are some general examples, but you should read the specific regulation that applies to you for details:"
  },
  "faq.body.refuse.1.1": {
    "message": "When the organization is legally obliged to keep hold of your data (for example, financial institutions must keep records of your transactions in order to comply with anti-money laundering regulations)"
  },
  "faq.body.refuse.1.2": {
    "message": "When keeping your data is necessary for reasons of freedom of expression and information (this includes journalism and academic, artistic, and literary purposes)"
  },
  "faq.body.refuse.1.3": {
    "message": "When keeping hold of your data is necessary for public health reasons"
  },
  "faq.body.refuse.1.4": {
    "message": "When keeping your data is necessary for establishing, exercising, or defending legal claims"
  },
  "faq.body.refuse.1.5": {
    "message": "When erasing your data would prejudice scientific or historical research or archiving that is in the public interest"
  },
  "faq.body.regulations.1": {
    "message": "Please <a>contact us</a> if you would like to help us implement support for additional regulations."
  },
  "faq.body.regulations.location": {
    "message": "Posizione"
  },
  "faq.body.regulations.name": {
    "message": "Full Name"
  },
  "faq.body.regulations.short-name": {
    "message": "Abbreviation"
  },
  "faq.body.regulations.timelimit": {
    "message": "Time to Reply"
  },
  "faq.body.requests.1": {
    "message": "We support two types of requests:"
  },
  "faq.body.requests.1.1": {
    "message": "<b>Data Deletion Requests</b> (also known as erasure requests or the right to be forgotten requests) allow you to ask an organization to delete your personal information."
  },
  "faq.body.requests.1.2": {
    "message": "<b>Access requests</b> (also known as Subject Access Requests or SAR for short) allow you to ask an organization to provide a copy of your personal information."
  },
  "faq.body.trust.1": {
    "message": "We are a registered nonprofit organization called <a>Conscious Digital</a>. We believe in transparency, and therefore the source code for this service is <aa>open source</aa>. As for October 2022, we have helped individuals submit more than 100,000 requests to varius organizations"
  },
  "faq.body.trust.2": {
    "message": "We are independent, do not sell your personal information, are not affiliated with any of the organizations which we help you send data requests to. We also do not provide these organizations with any services. Finally, we are funded by your <a>donations</a>."
  },
  "faq.body.trust.3": {
    "message": "We have designed this service so that, by default, it does not require us to collect any of your personal information. When certain optional features require you to provide personal information, we delete this data after 120 days. Please see our <a>privacy policy</a> for details."
  },
  "faq.body.verify.1": {
    "message": "Data protection laws require organizations to verify the identity of the individual submitting a request to prevent fraud. Most laws also state that the verification method should be proportional to the nature of the data involved. For example, if you request a copy of your message history from a typical internet forum a simple verification that you own the email address associated with your account should be enough. On the other hand, if you request your transaction history from a financial institution, they are justified in asking you to provide additional information such as a photo ID and proof of address."
  },
  "faq.body.verify.2": {
    "message": "In most cases, a simple verification that you own the email address associated with your account should be enough. When you use this service to send a request, an email is sent from your email app, which provides this basic verification."
  },
  "faq.body.verify.3": {
    "message": "To further protect you personal information, the requests we generate on your behalf explicitly prohibit organizations from using the personal information included as part of the request for any purpose other than fulfilling the request."
  },
  "faq.heading.YDR": {
    "message": "What is YourDigitalRights.org?"
  },
  "faq.heading.contact": {
    "message": "I have a further question, how can I contact you?"
  },
  "faq.heading.contribute": {
    "message": "This service is fantastic. Can I help?"
  },
  "faq.heading.data-protection": {
    "message": "What are data protection laws?"
  },
  "faq.heading.escalate": {
    "message": "What should I do if an organization does not fully comply with my request?"
  },
  "faq.heading.how": {
    "message": "How does the service work?"
  },
  "faq.heading.new-regulation": {
    "message": "My country has a new data protection law. Will you support it?"
  },
  "faq.heading.refuse": {
    "message": "Can organizations say no?"
  },
  "faq.heading.regulations": {
    "message": "What countries, states, or regulations are supported?"
  },
  "faq.heading.requests": {
    "message": "What kind of requests can I make using this service?"
  },
  "faq.heading.trust": {
    "message": "Who is operating this service? Can I trust you?"
  },
  "faq.heading.verify": {
    "message": "An organization has asked me to provide further personal information to verify my identity. Is this legal? Can they use this information for other purposes?"
  },
  "faq.title": {
    "message": "Domande frequenti"
  },
  "footer.contact": {
    "message": "© Copyright 2019 - 2022"
  },
  "footer.disclaimer": {
    "message": "<span>Disclaimer:</span> Questo servizio viene fornito così com'è, senza garanzie di alcun tipo. L'utilizzo di questo servizio è interamente a proprio rischio. Non possiamo assumerci alcuna responsabilità per eventuali danni diretti o indiretti derivanti dall'utilizzo di questo servizio. Le informazioni fornite da questo servizio insieme ai contenuti del nostro sito Web relativi a questioni legali sono fornite per uso privato e non costituiscono consulenza legale. Se hai bisogno di una consulenza legale per un problema specifico, dovresti consultare un avvocato autorizzato."
  },
  "footer.madeBy": {
    "message": "<a>Realizzato da Conscious Digital</a>"
  },
  "footer.mission": {
    "message": "<a>Missione</a>"
  },
  "footer.poweredBy": {
    "message": "Alimentato da Vercel"
  },
  "footer.privacyPolicy": {
    "message": "<a>Informativa sulla privacy</a>"
  },
  "footer.wishList": {
    "message": "esprimere un desiderio sulla nostra tabella di marcia"
  },
  "hero.headerText": {
    "message": "Get organizations to delete your account or provide a copy of your personal information."
  },
  "hero.heading": {
    "message": "Possiedi i tuoi dati"
  },
  "hero.intro": {
    "message": "Many organizations collect and sell your personal data, often without your consent. Use this free service to send them a data deletion or access request. Start by searching for an organization below."
  },
  "howItWorks.followUp": {
    "message": "using our smart follow-up assistant to help ensure that the organization complies with your request, and even help you escalate your request to the relevant government regulator."
  },
  "howItWorks.followUpTitle": {
    "message": "Follow-up"
  },
  "howItWorks.imgAlt": {
    "message": "Un grafico che rappresenta l'interfaccia utente"
  },
  "howItWorks.search": {
    "message": "per un'organizzazione che utilizza la casella di ricerca in cima a questa pagina."
  },
  "howItWorks.searchTitle": {
    "message": "Ricerca"
  },
  "howItWorks.send": {
    "message": "the organization a request to delete, or provide a copy of your data."
  },
  "howItWorks.sendTitle": {
    "message": "Spedire"
  },
  "howItWorks.title": {
    "message": "Come funziona"
  },
  "howItWorks.whyBody": {
    "message": "We are a registered charity called <cd>Conscious Digital</cd>. We created this service because we believe that privacy matters, and that exercising your right to privacy should be easy and free. We do not collect or sell personal data. The service is funded by its creators and with the help of your <donations>donations</donations>."
  },
  "howItWorks.whyTitle": {
    "message": "Perché fidarsi di noi?"
  },
  "howItWorks.yourData": {
    "message": "Data protection laws require organizations to delete or provide you with a copy of your data upon request. Organizations have a short time period to comply, otherwise, they can face steep fines. Our mission is to make it easy for you to exercise your legal rights."
  },
  "howItWorks.yourDataTitle": {
    "message": "Hai il diritto alla privacy!"
  },
  "index.description": {
    "message": "Elimina il tuo account o accedi ai dati personali che le organizzazioni hanno su di te utilizzando questo servizio gratuito."
  },
  "nav.about": {
    "message": "Di"
  },
  "nav.contact": {
    "message": "Contattaci"
  },
  "nav.contribute": {
    "message": "Contribuire"
  },
  "nav.data-brokers": {
    "message": "Broker di dati"
  },
  "nav.donation": {
    "message": "Fai una donazione"
  },
  "nav.faq": {
    "message": "FAQ"
  },
  "nav.helpTranslate": {
    "message": "Aiuta a tradurre"
  },
  "nav.howItWorks": {
    "message": "Come funziona"
  },
  "nav.privacyPoilcy": {
    "message": "politica sulla riservatezza"
  },
  "nav.search": {
    "message": "Cerca organizzazioni"
  },
  "nav.twitterHastag": {
    "message": "#possederei tuoidati"
  },
  "org.DescriptionNewOrg": {
    "message": "Invia la cancellazione dei dati GDPR, CCPA e LGPD e le richieste di accesso a qualsiasi organizzazione in modo rapido e semplice utilizzando questo servizio gratuito."
  },
  "org.descriptionExistingOrg": {
    "message": "Richiedi la cancellazione dell'account o una copia dei tuoi dati personali da {org} semplice e veloce utilizzando questo servizio gratuito."
  },
  "org.titleExistingOrg": {
    "message": "{org} - Elimina il tuo account o ottieni una copia dei tuoi dati"
  },
  "org.titleNewOrg": {
    "message": "Invia GDPR, CCPA e LGPD Data Deletion and Access Requests"
  },
  "orgHero.newOrgSubTitle": {
    "message": "Invia a qualsiasi organizzazione una richiesta {ccpa} o {gdpr}."
  },
  "orgHero.newOrgTitle": {
    "message": "Elimina o ottieni una copia dei tuoi dati personali"
  },
  "orgHero.notAffiliatedDisclamer": {
    "message": "Questo servizio è <disclamer>non affiliato a</disclamer> (scopri di più <about>su di noi</about>)."
  },
  "orgHero.orgName": {
    "message": "Organizzazione: {org}."
  },
  "orgHero.subTitle": {
    "message": "Utilizzare questo servizio gratuito per inviare richieste di dati GDPR, CCPA e LGPD."
  },
  "orgHero.title": {
    "message": "Richiedi la cancellazione dell'account o una copia dei tuoi dati personali."
  },
  "personalInfoForm.FollowUpDetails": {
    "message": "Per garantire che l'organizzazione rispetti la tua richiesta, ti invieremo un'email quando sarà il momento di intraprendere ulteriori azioni. Ti verrà data la scelta di inviare all'organizzazione una e-mail di promemoria, o di aumentare all'agenzia di protezione dei dati locale."
  },
  "personalInfoForm.FollowUpDetailsWarning": {
    "message": "<strong>By selecting this option you are agreeing to let us process and store the following personal information: your email address, name and the text of your request emails. All personal information relating to this request will be automatically deleted from our systems within 120 days, unless you specify otherwise and you always have the choice to have this data deleted immediately. We collect this information automatically by adding a special email address to the CC field of the request email.</strong>"
  },
  "personalInfoForm.FollowUpLabel": {
    "message": "Attiva l'assistenza di follow-up intelligente"
  },
  "personalInfoForm.IdentifyingInfoHelper": {
    "message": "Facoltativamente, fornisci qualsiasi informazione aggiuntiva che aiuterà l'organizzazione a individuare i tuoi dati nei propri sistemi informativi come nome utente, ID cliente o numero di conto. <strong>Si prega di non fornire la password o qualsiasi informazione personale che l'organizzazione non dispone già.</strong>"
  },
  "personalInfoForm.NoFollowUpLabel": {
    "message": "No, posso gestire da solo"
  },
  "personalInfoForm.YesFollowUpLabel": {
    "message": "Sì, invia un'email alle istruzioni per il follow-up"
  },
  "personalInfoForm.accessRequestLabelText": {
    "message": "Inviami una copia dei miei dati"
  },
  "personalInfoForm.companyDomainHelper": {
    "message": "Inserisci il nome di dominio dell'organizzazione (esempio: google.co.uk o facebook.com)."
  },
  "personalInfoForm.companyDomainLabel": {
    "message": "Dominio dell'organizzazione"
  },
  "personalInfoForm.companyEmailLabel": {
    "message": "Indirizzo email dell'organizzazione"
  },
  "personalInfoForm.companyNameHelper": {
    "message": "Inserisci il nome dell'organizzazione che desideri contattare."
  },
  "personalInfoForm.companyNameLabel": {
    "message": "Nome dell'organizzazione"
  },
  "personalInfoForm.compnayEmailHelper": {
    "message": "Si prega di inserire l'indirizzo e-mail della persona o del dipartimento responsabile della gestione del GDPR / CCPA / privacy / richieste legali. Di solito è possibile trovare queste informazioni sul sito Web dell'organizzazione nella politica sulla privacy, nei termini e condizioni o nella pagina dei contatti."
  },
  "personalInfoForm.deletionRequestLabelText": {
    "message": "Cancella i miei dati"
  },
  "personalInfoForm.headline": {
    "message": "Compila il seguente modulo per creare un'e-mail di richiesta dati che puoi quindi rivedere e inviare. Per maggiori informazioni leggi le nostre <a>Domande frequenti</a>."
  },
  "personalInfoForm.identifyingInfoLabel": {
    "message": "Ulteriori dati identificativi (facoltativi)"
  },
  "personalInfoForm.nameHelper": {
    "message": "Questo sarà utilizzato dall'organizzazione per identificarti."
  },
  "personalInfoForm.nameLabel": {
    "message": "Nome e cognome"
  },
  "personalInfoForm.regulationType": {
    "message": "Regolamento"
  },
  "personalInfoForm.regulationTypeHelper": {
    "message": "Scegli la regolamentazione in base al tuo luogo di residenza, a meno che tu non abbia un motivo specifico per scegliere altrimenti."
  },
  "personalInfoForm.requestTypeLabelText": {
    "message": "Tipo di richiesta"
  },
  "personalInfoForm.sendButton": {
    "message": "Review and Send"
  },
  "personalInfoForm.validEmail": {
    "message": "Inserisci un'email valida."
  },
  "pressIntro.title": {
    "message": "Come descritto su"
  },
  "privacy.additionalPersonalData": {
    "message": "Richiedi Segui Ups"
  },
  "privacy.additionalPersonalDataBody1": {
    "message": "Durante l'utilizzo di questo servizio, a seguito della presentazione di una richiesta di dati, è possibile opt-in per ricevere ulteriore supporto da noi via e-mail. Se si sceglie di utilizzare questa funzione opzionale, raccoglieremo i seguenti dati personali aggiuntivi:"
  },
  "privacy.additionalPersonalDataBodyOneA": {
    "message": "Il tuo indirizzo email"
  },
  "privacy.additionalPersonalDataBodyOneB": {
    "message": "Il contenuto delle email di richiesta di dati inviate alle organizzazioni e alle agenzie di protezione dei dati (DPA)"
  },
  "privacy.additionalPersonalDataBodyOneC": {
    "message": "Metadati relativi alle email di richiesta di dati inviate alle organizzazioni e alle agenzie di protezione dei dati (DPA), come il momento in cui una e-mail è stata inviata e il a e da indirizzi"
  },
  "privacy.additionalPersonalDataBodyOneE": {
    "message": "Manteniamo i Dati Personali Estesi per un massimo di 120 giorni."
  },
  "privacy.additionalPersonalDataBodyOneF": {
    "message": "Fornendoci volontariamente i Dati Personali, acconsentite al nostro utilizzo in conformità alla presente Informativa sulla privacy. Se fornisci Dati Personali a questo sito web, l'utente riconosce e accetta che tali Dati Personali possano essere trasferiti dalla sua posizione attuale agli uffici e ai server dei YourDigitalRights. rg e i terzi autorizzati di cui alla presente Informativa."
  },
  "privacy.contact": {
    "message": "Contatto"
  },
  "privacy.contactBody": {
    "message": "In caso di domande o dubbi sulla presente Informativa sulla privacy, contattaci al numero {mail}."
  },
  "privacy.cookies": {
    "message": "Cookie e monitoraggio"
  },
  "privacy.cookiesBody": {
    "message": "Utilizziamo i cookie solo per salvare le scelte effettuate sul sito web in modo che sia più facile per l'utente utilizzare il servizio la prossima volta. Un cookie è un elemento informativo che il computer che ospita il nostro Servizio fornisce al Suo browser quando Lei accede al Servizio."
  },
  "privacy.description": {
    "message": "Tu possiedi i tuoi dati, noi esistiamo per aiutarti a controllare chi vi ha accesso. Questa è la nostra pagina sulla politica sulla privacy."
  },
  "privacy.lastUpdated": {
    "message": "Ultimo aggiornamento:"
  },
  "privacy.personalData": {
    "message": "Invio Richieste"
  },
  "privacy.personalDataBody1": {
    "message": "Durante l'invio delle richieste (senza attivare la funzione di follow-up della richiesta opzionale) vi chiediamo di fornirci i seguenti dati personali:"
  },
  "privacy.personalDataBodyOneA": {
    "message": "Il tuo nome"
  },
  "privacy.personalDataBodyOneB": {
    "message": "Ulteriori informazioni necessarie per identificarti con le organizzazioni che scegli di contattare (come un nome utente, un ID cliente o un numero di account)"
  },
  "privacy.personalDataBodyOneE": {
    "message": "Utilizziamo i dati personali raccolti solo quando invii richieste per generare un'e-mail e non li memorizziamo sui nostri server."
  },
  "privacy.privacyTitle": {
    "message": "politica sulla riservatezza"
  },
  "privacy.processorsA": {
    "message": "Matomo: un servizio di analisi web sulla privacy di Innocraft. Utilizziamo Matomo per raccogliere informazioni anonime su come il Servizio è accessibile e utilizzato ('Dati di utilizzo'). Puoi visitare la loro pagina { matomo }."
  },
  "privacy.processorsB": {
    "message": "Amazon AWS: fornitore di servizi di infrastruttura cloud. Quando si sceglie di richiedere Segui Ups utilizziamo AWS per elaborare le e-mail che invii, memorizzare le informazioni relative e inviarti e-mail di promemoria. Puoi visitare la loro pagina { matomo }."
  },
  "privacy.promise": {
    "message": "Nostra promessa"
  },
  "privacy.promiseBody": {
    "message": "Possiedi i tuoi dati. Esiste per aiutarti a controllare chi ha accesso ad esso. Crediamo fermamente nel mantenere i tuoi dati personali personali, privati e sicuri. Non utilizziamo cookie non essenziali e limitiamo i Dati Personali che raccogliamo da te al minimo indispensabile per fornire questo Servizio (Sosti diritti digitali). rg). In alcuni casi è possibile attivare funzioni opzionali che richiedono di fornire dati personali aggiuntivi. Tali casi richiedono esplicitamente di opt-in e sono chiaramente etichettati. Non venderemo mai o affitteremo le tue informazioni personali a nessuno e non le conserveremo sui nostri server per più di 120 giorni. Condivideremo le tue informazioni personali solo quando sarà necessario fornire il servizio o come diversamente descritto nella presente Informativa."
  },
  "privacy.title": {
    "message": "politica sulla riservatezza"
  },
  "privacy.usageDataBody": {
    "message": "Lavoriamo con i seguenti fornitori di terze parti per eseguire alcune attività di elaborazione dei dati per nostro conto. Ci impegniamo questi fornitori a condizioni che garantiscano la riservatezza e la sicurezza dei vostri dati."
  },
  "privacyAlerts.description1": {
    "message": "Subscribe to our Privacy Alerts emails and each month you will receive an email listing the worst privacy-offending companies identified by our research team. By spending five minutes a month opting out of these companies you can improve your online privacy over time and take back control of your personal information."
  },
  "privacyAlerts.seoDescription": {
    "message": "Subscribe to our monthly privacy alerts"
  },
  "privacyAlerts.seoTitle": {
    "message": "Privacy Alerts"
  },
  "privacyAlerts.title": {
    "message": "Privacy Alerts"
  },
  "privacyAlerts.whyPrivacy": {
    "message": "Why you should invest in your privacy?"
  },
  "privacyAlerts.whyPrivacyBody1": {
    "message": "Every online interaction we make leaves behind traces of our personal information. Companies we interact with, data brokers, governments, and individuals who are up to no good are all interested in our data."
  },
  "privacyAlerts.whyPrivacyBody2": {
    "message": "This reality leaves us exposed to a variety of influence campaigns. These include targeted online advertising, political and social manipulation via fake news, various types of fraud such as identity theft, and addictive apps and online services. All of which are made possible by the abundance of personal information we leave behind."
  },
  "privacyAlerts.whyPrivacyBody3": {
    "message": "So how do we get it back under control?"
  },
  "privacyAlerts.whyPrivacyBody4": {
    "message": "We have designed Privacy Alerts based on feedback from the individuals using our services. It is a simple way to improve your online privacy over time by spending only five minutes a month opting out of the worst-offending companies hand-picked by our research team."
  },
  "privacyAlerts.whySubscribeBody1": {
    "message": "Here are two great reasons why you should subscribe now:"
  },
  "privacyAlerts.whySubscribeBody2": {
    "message": "Improve your online privacy, and protect yourself and your family from influence campaigns by spending only five minutes each month opting out of the worst privacy-offending companies hand-picked by our research team"
  },
  "privacyAlerts.whySubscribeBody3": {
    "message": "Help support this service and the <a>nonprofit organization</a> that operates it"
  },
  "privacyAlerts.whySubscribeTitle": {
    "message": "Why Subscribe?"
  },
  "redirect.continueText": {
    "message": "Continua"
  },
  "redirect.headingText": {
    "message": "opt-out.eu è ora yourdigitalrights.org"
  },
  "redirect.text": {
    "message": "Grandi notizie, questo servizio sta crescendo! Di recente abbiamo lanciato il supporto per il California Consumer Privacy Act (CCPA) e presto lanceremo il supporto per ulteriori tipi di richiesta oltre la cancellazione. Di conseguenza, riteniamo che il nome di dominio 'opt-out.eu' sia troppo limitante. Siamo più impegnati che mai ad aiutarti a esercitare i tuoi diritti digitali, benvenuto nella nostra nuova casa @ <style>yourdigitalrights.org</style>!"
  },
  "request.description": {
    "message": "Visualizza i dettagli di una richiesta di {regulationType} inviata con questo servizio gratuito."
  },
  "request.details.date": {
    "message": "Data email richiesta:"
  },
  "request.details.escalationDate": {
    "message": "Data email di scala:"
  },
  "request.details.header": {
    "message": "Dettagli della richiesta"
  },
  "request.details.hide.escalation": {
    "message": "Nascondi email di escalation"
  },
  "request.details.hide.reminder": {
    "message": "Nascondi e-mail di promemoria"
  },
  "request.details.hide.request": {
    "message": "Nascondi email di richiesta"
  },
  "request.details.name": {
    "message": "Richiesto da:"
  },
  "request.details.nowDetails": {
    "message": "I dettagli della richiesta non sono disponibili in questo momento, si prega di aggiornare la pagina dopo aver inviato l'e-mail."
  },
  "request.details.organization": {
    "message": "Destinatario:"
  },
  "request.details.regulation": {
    "message": "Regolamento:"
  },
  "request.details.reminderDate": {
    "message": "Data email promemoria:"
  },
  "request.details.sentTo": {
    "message": "Indirizzo email del destinatario:"
  },
  "request.details.show.escalation": {
    "message": "Visualizza l'email di escalation"
  },
  "request.details.show.reminder": {
    "message": "Visualizza e-mail di promemoria"
  },
  "request.details.show.request": {
    "message": "Visualizza email di richiesta"
  },
  "request.details.type": {
    "message": "Tipo di richiesta:"
  },
  "request.hero.declined": {
    "message": "Rifiutato"
  },
  "request.hero.declinedRequest": {
    "message": "{companyName} ha rifiutato la tua richiesta."
  },
  "request.hero.didNotReply": {
    "message": "{companyName} non ha ancora risposto."
  },
  "request.hero.domainTitle": {
    "message": "Domain:"
  },
  "request.hero.handledPartially": {
    "message": "Gestito parzialmente"
  },
  "request.hero.handledRequest": {
    "message": "{companyName} ha gestito la tua richiesta con successo."
  },
  "request.hero.handledSuccessfully": {
    "message": "Gestito con successo"
  },
  "request.hero.header": {
    "message": "I tuoi dati {requestType} richiedono a {companyName}"
  },
  "request.hero.noReply": {
    "message": "Nessuna risposta"
  },
  "request.hero.partiallyHandled": {
    "message": "{companyName} ha gestito la tua richiesta in parte."
  },
  "request.hero.reference": {
    "message": "{ref}"
  },
  "request.hero.referenceTitle": {
    "message": "Reference:"
  },
  "request.hero.requestNotSent": {
    "message": "si prega di inviare l'e-mail di richiesta, quindi aggiornare questa pagina."
  },
  "request.hero.requestStatus": {
    "message": "Stato Richiesta:"
  },
  "request.next.circumstancesToDecline": {
    "message": "Ci sono alcune circostanze eccezionali in cui un'organizzazione è legalmente autorizzata a rifiutare di soddisfare la vostra richiesta."
  },
  "request.next.declineCCPA": {
    "message": "<ul><li>Libera parola o altro diritto previsto dalla legge.</li><li>Trattamento a fini di ricerca, se la cancellazione di informazioni personali renderebbe impossibile o seriamente compromettere il conseguimento di tali ricerche.</li><li>Il trattamento di tali dati personali è necessario per proteggere da attività illecite o perseguire i responsabili dell'attività.</li><li>Per adempiere a un obbligo legale.</li><li>Per eseguire un contratto tra l'azienda e il consumatore.</li><li>Individuare gli incidenti di sicurezza, proteggere contro le attività maliziose, ingannevoli, fraudolente o illegali, o perseguire i responsabili di tale attività.</li><li>Debug per identificare e riparare gli errori che compromettono la funzionalità desiderata esistente.</li><li>Abilitare esclusivamente usi interni che siano ragionevolmente in linea con le aspettative del consumatore in base al rapporto del consumatore con l'impresa.</li><li>Altrimenti utilizzare le informazioni personali del consumatore, in modo lecito e compatibile con il contesto in cui il consumatore ha fornito le informazioni.</li></ul>"
  },
  "request.next.declineGDPR": {
    "message": "<ul><li>La conservazione dei dati è necessaria per motivi di libertà di espressione e di informazione (tra cui il giornalismo e il mondo accademico, finalità artistiche e letterarie).</li><li>Quando l'organizzazione è legalmente obbligata a tenere i tuoi dati.</li><li>La conservazione dei dati è necessaria per motivi di salute pubblica.</li><li>Nel conservare i tuoi dati è necessario per stabilire, esercitare o difendere i reclami legali.</li><li>La cancellazione dei dati pregiudicherebbe la ricerca scientifica o storica o l'archiviazione nell'interesse pubblico.</li><li>Se, dopo aver preso in considerazione la tua richiesta, l'organizzazione decide che non è necessario cancellare i tuoi dati, deve comunque risponderti. Dovrebbe spiegarti perché ritiene che non debba cancellare i tuoi dati, e informarti sul tuo diritto di presentare reclamo per questa decisione alla DPA, o attraverso i tribunali.</li></ul>"
  },
  "request.next.declineLGPD": {
    "message": "<ul><li>Libera parola o altro diritto previsto dalla legge.</li><li>Trattamento a fini di ricerca, se la cancellazione di informazioni personali renderebbe impossibile o seriamente compromettere il conseguimento di tali ricerche.</li><li>Il trattamento di tali dati personali è necessario per proteggere da attività illecite o perseguire i responsabili dell'attività.</li><li>Per adempiere a un obbligo legale.</li><li>Per eseguire un contratto tra l'azienda e il consumatore.</li><li>Individuare gli incidenti di sicurezza, proteggere contro le attività maliziose, ingannevoli, fraudolente o illegali, o perseguire i responsabili di tale attività.</li><li>Debug per identificare e riparare gli errori che compromettono la funzionalità desiderata esistente.</li><li>Abilitare esclusivamente usi interni che siano ragionevolmente in linea con le aspettative del consumatore in base al rapporto del consumatore con l'impresa.</li><li>Altrimenti utilizzare le informazioni personali del consumatore, in modo lecito e compatibile con il contesto in cui il consumatore ha fornito le informazioni.</li></ul>"
  },
  "request.next.declinePIPEDA": {
    "message": "<ul><li>Exceptions to the access requirement should be limited and specific.</li><li>The reasons for denying access should be provided to the individual upon request.</li><li>Exceptions may include information that is prohibitively costly to provide, information that contains references to other individuals, information that cannot be disclosed for legal, security, or commercial proprietary reasons, and information that is subject to solicitor-client or litigation privilege.</li></ul>"
  },
  "request.next.declineVCDPA": {
    "message": "<ul><li>Protected health information under HIPAA;</li><li>Health records for purposes of Title 32.1;</li><li>Patient identifying information for purposes of 42 U.S.C. § 290dd-2;</li><li>Identifiable private information for purposes of the federal policy for the protection of human subjects under 45 C.F.R. Part 46; identifiable private information that is otherwise information collected as part of human subjects research pursuant to the good clinical practice guidelines issued by The International Council for Harmonisation of Technical Requirements for Pharmaceuticals for Human Use; the protection of human subjects under 21 C.F.R. Parts 6, 50, and 56, or personal data used or shared in research conducted in accordance with the requirements set forth in this chapter, or other research conducted in accordance with applicable law;</li> <li>Information and documents created for purposes of the federal Health Care Quality Improvement Act of 1986 (42 U.S.C. § 11101 et seq.);</li><li>Patient safety work product for purposes of the federal Patient Safety and Quality Improvement Act (42 U.S.C. § 299b-21 et seq.);</li><li>Information derived from any of the health care-related information listed in this subsection that is de-identified in accordance with the requirements for de-identification pursuant to HIPAA;</li><li>Information originating from, and intermingled to be indistinguishable with, or information treated in the same manner as information exempt under this subsection that is maintained by a covered entity or business associate as defined by HIPAA or a program or a qualified service organization as defined by 42 U.S.C. § 290dd-2;</li><li>Information used only for public health activities and purposes as authorized by HIPAA;</li><li>The collection, maintenance, disclosure, sale, communication, or use of any personal information bearing on a consumer's credit worthiness, credit standing, credit capacity, character, general reputation, personal characteristics, or mode of living by a consumer reporting agency or furnisher that provides information for use in a consumer report, and by a user of a consumer report, but only to the extent that such activity is regulated by and authorized under the federal Fair Credit Reporting Act (15 U.S.C. § 1681 et seq.);</li> <li>Personal data collected, processed, sold, or disclosed in compliance with the federal Driver's Privacy Protection Act of 1994 (18 U.S.C. § 2721 et seq.);</li><li>Personal data regulated by the federal Family Educational Rights and Privacy Act (20 U.S.C. § 1232g et seq.);</li> <li>Personal data collected, processed, sold, or disclosed in compliance with the federal Farm Credit Act (12 U.S.C. § 2001 et seq.);</li><li>Data processed or maintained (i) in the course of an individual applying to, employed by, or acting as an agent or independent contractor of a controller, processor, or third party, to the extent that the data is collected and used within the context of that role; (ii) as the emergency contact information of an individual under this chapter used for emergency contact purposes; or (iii) that is necessary to retain to administer benefits for another individual relating to the individual under clause (i) and used for the purposes of administering those benefits.</li></ul>"
  },
  "request.next.escalateToAuthorityNoReply": {
    "message": "Recommendation: escalate your request to your { authorityLong } ({authorityShort})."
  },
  "request.next.escalateToAuthorityPartial": {
    "message": "Recommendation: if you believe { companyName } should have fully complied with your request, then we recommend that you escalate your request to the { authorityLong } ({authorityShort})."
  },
  "request.next.escalatedAndNoSuccess": {
    "message": "You have escalated your request to the {dpaLong} ({dpaShort}), please continue to communicate with them directly. There's nothing else that we can do to help."
  },
  "request.next.esclateButton": {
    "message": "Ridimensiona al { authority }"
  },
  "request.next.findOutMore": {
    "message": "Scopri di più su queste eccezioni"
  },
  "request.next.organizationsHaveXDays": {
    "message": "Secondo le organizzazioni {regulationType} hanno { timeLimit } giorni per rispondere alla tua richiesta."
  },
  "request.next.reminderButton": {
    "message": "Invia all'organizzazione una email di promemoria"
  },
  "request.next.selectTheOptions1": {
    "message": "Seleziona tra le seguenti opzioni:"
  },
  "request.next.selectTheOptions2": {
    "message": "Se si desidera intraprendere ulteriori azioni, si prega di selezionare tra le seguenti opzioni:"
  },
  "request.next.selectTheOptions3": {
    "message": "Se non si desidera attendere si prega di selezionare tra le seguenti opzioni:"
  },
  "request.next.sendAReminderEmail": {
    "message": "Raccomandazione: invia all'organizzazione una mail di promemoria."
  },
  "request.next.waitUntilXDays": {
    "message": "Raccomandazione: attendi che siano trascorsi { timeLimit } giorni per dare all'azienda il tempo di elaborare la tua richiesta."
  },
  "request.next.waitUntilXDaysAfterReminder": {
    "message": "Raccomandazione: attendi che { timeLimit } giorni siano trascorsi dalla data in cui è stata inviata la richiesta per dare all'organizzazione il tempo di preocedere la tua richiesta, seguendo la tua email di promemoria."
  },
  "request.next.whatsNext": {
    "message": "Cosa c'è di seguito"
  },
  "request.success": {
    "message": "Congratulations, { companyName } successfully complied with your request. Your personal data will be automatically deleted from this website within 120 days from the date of your original request. Alternatively you can <a>delete your personal data now</a>."
  },
  "request.timeline.esclateTo": {
    "message": "Ridimensiona la tua richiesta"
  },
  "request.timeline.reminderSent": {
    "message": "Promemoria inviato"
  },
  "request.timeline.requestNotSent": {
    "message": "Richiesta non inviata"
  },
  "request.timeline.requestSent": {
    "message": "Richiesta inviata"
  },
  "request.timeline.requestTimeline": {
    "message": "Timeline della tua richiesta"
  },
  "request.timeline.sendEscalation": {
    "message": "Escalation sent"
  },
  "request.timeline.sendEscalationDays": {
    "message": "{days, plural, =0 {oggi} one {tommorow} other {in # giorni}}"
  },
  "request.timeline.sendReminder": {
    "message": "Invia un promemoria"
  },
  "request.timeline.sendReminderDays": {
    "message": "{days, plural, =0 {oggi} one {tommorow} other {in # giorni}}"
  },
  "request.timeline.sinceEscalationDays": {
    "message": "{days, plural, =0 {oggi} one {ieri} other {# giorni fa}}"
  },
  "request.timeline.sinceReminderDays": {
    "message": "{days, plural, =0 {oggi} one {ieri} other {# giorni fa}}"
  },
  "request.timeline.sinceRequestDays": {
    "message": "{days, plural, =0 {oggi} one {ieri} other {# giorni fa}}"
  },
  "request.title": {
    "message": "Dettagli per la tua richiesta {regulationType}"
  },
  "requestEscalation.complaint": {
    "message": "Ulteriori dettagli"
  },
  "requestEscalation.complaintText": {
    "message": "Ti preghiamo di spiegare perché non sei soddisfatto di come l'organizzazione ha risposto alla tua richiesta"
  },
  "requestEscalation.esclateButtonForm": {
    "message": "Open Escalation Form"
  },
  "requestEscalation.formDisclamer": {
    "message": "In order to escalate your request you will need to complete a form on the {authority} website. Click the button bellow to open the form in a new tab."
  },
  "requestEscalation.geography": {
    "message": "Posizione"
  },
  "requestEscalation.geographyText ": {
    "message": "Seleziona il tuo luogo di residenza"
  },
  "requestEscalation.submit": {
    "message": "Review and Send"
  },
  "search.companyPlaceholder": {
    "message": "Cerca un'organizzazione"
  },
  "search.noResults": {
    "message": "Non riesci a trovare un'organizzazione?"
  },
  "search.noResultsMore": {
    "message": "Clicca qui per aggiungerne uno"
  },
  "sendEmailButton.copy": {
    "message": "Copy email text to clipboard"
  },
  "sendEmailButton.default": {
    "message": "Open in your default email client"
  },
  "sendEmailButton.gmail": {
    "message": "Open in Gmail"
  },
  "sendEmailButton.yahoo": {
    "message": "Open in Yahoo Mail"
  },
  "social.chromeCTA": {
    "message": "Scaricalo per Chrome"
  },
  "social.chromeTitle": {
    "message": "Estensione di Google Chrome"
  },
  "social.emailBody": {
    "message": "Dai un'occhiata a YourDigitalRights.org, un servizio gratuito che rende facile scoprire quali dati personali hanno migliaia di organizzazioni su di te e convincerli a eliminarli."
  },
  "social.emailSubject": {
    "message": "Scopri quali dati personali hanno su di te migliaia di organizzazioni e chiedi loro di eliminarli | I tuoi diritti digitali"
  },
  "social.extensionHeadline": {
    "message": "Esci direttamente dal tuo browser"
  },
  "social.extensionText": {
    "message": "Vuoi controllare meglio chi ha accesso ai tuoi dati personali? La nostra estensione del browser ti consente di disattivare i siti Web visitati con un clic di un pulsante."
  },
  "social.facebookQuote": {
    "message": "Scopri quali dati personali hanno su di te migliaia di organizzazioni e chiedi loro di eliminarli. Dai un'occhiata a yourdigitalrights.org."
  },
  "social.firefoxCTA": {
    "message": "Scaricalo per Firefox"
  },
  "social.frefoxTitle": {
    "message": "Estensione Firefox"
  },
  "social.shareHeading": {
    "message": "Se trovi utile questo servizio, ti preghiamo di spargere la voce"
  },
  "social.twitterTitle": {
    "message": "Scopri quali dati personali hanno su di te migliaia di organizzazioni e chiedi loro di eliminarli. Dai un'occhiata a yourdigitalrights.org."
  },
  "subscribe.alertsOneLiner1": {
    "message": "Improve your online privacy over time by opting out of 3 companies each month."
  },
  "subscribe.alertsOneLiner2": {
    "message": "Our research team hand-picks the worst privacy offenders."
  },
  "subscribe.signup": {
    "message": "Sign up"
  },
  "subscribe.title": {
    "message": "Sign up to our privacy alerts emails!"
  },
  "thankyou.copyPart1Copy": {
    "message": "has been copied to the clipboard, all you need to do is paste it in an email, reivew it, and click Send."
  },
  "thankyou.copyPart1Email": {
    "message": "email should have opened in your email application, all you need to do is review it and click Send."
  },
  "thankyou.copyPart2CCPA": {
    "message": "L'organizzazione ha <em>45 giorni</em> per conformarsi e potrebbe chiederti ulteriori informazioni per aiutarti a identificarti nei loro sistemi."
  },
  "thankyou.copyPart2GDPR": {
    "message": "Le organizzazioni hanno <em>un mese</em> per conformarsi e potrebbero chiederti ulteriori informazioni per aiutarti a identificarti nei loro sistemi."
  },
  "thankyou.copyPart3": {
    "message": "Si prega di consultare il nostro elenco di <a>Domande frequenti</a> per ulteriori informazioni."
  },
  "thankyou.description": {
    "message": "Thank you"
  },
  "thankyou.donation": {
    "message": "Please consider making a donation to help ensure our long-term financial stability and independence:"
  },
  "thankyou.findCompany": {
    "message": "Trova un'altra organizzazione"
  },
  "thankyou.howLongToReply": {
    "message": "Le organizzazioni hanno {days} da rispettare, e potrebbero chiederti ulteriori informazioni per aiutarti a identificarti nei loro sistemi."
  },
  "thankyou.requestTypeAccess": {
    "message": "An access request"
  },
  "thankyou.requestTypeDelete": {
    "message": "A deletion request"
  },
  "thankyou.seotitle": {
    "message": "Thank You"
  },
  "thankyou.title": {
    "message": "Thank You!"
  }
}