{
  "about.aboutTitle": {
    "message": "Mūsų misija"
  },
  "about.consciousDigital": {
    "message": "Kas mes esame"
  },
  "about.consciousDigital1": {
    "message": "YourDigitalRights.org yra {cd} projektas – registruota labdaros organizacija, kurianti žmogaus teisių skaitmenines iniciatyvas ir skatinanti jas plėtoti."
  },
  "about.contact": {
    "message": "Kontaktai"
  },
  "about.contactText": {
    "message": "Susisiekite su mumis adresu {email}."
  },
  "about.contributors": {
    "message": "Prisidėję asmenys"
  },
  "about.contributorsBody1": {
    "message": "{linkedin} - priekinės žiniatinklio dalies kūrėjas."
  },
  "about.contributorsBody3": {
    "message": "{linkedin} - priekinės žiniatinklio dalies kūrėjas."
  },
  "about.contributorsBody4": {
    "message": "{linkedin} - priekinės žiniatinklio dalies kūrėjas."
  },
  "about.contributorsBody5": {
    "message": "{linkedin} - infrastruktūros inžinierius."
  },
  "about.contributorsBody6": {
    "message": "{link} - Visapusiškas inžinierius, prisidėjęs prie APPI palaikymo ir bendro svetainės vertimo į japonų kalbą."
  },
  "about.createdByBody2": {
    "message": "{linkedin} - priekinės dalies žiniatinklio kūrėjas, mobiliųjų programėlių kūrėjas ir „Skyjacker“, papildytos realybės skrydžių stebėjimo žaidimo, kūrėjas."
  },
  "about.description": {
    "message": "Your Digital Rights buvo sukurta, nes tikime, kad turite teisę į privatumą, o jos įgyvendinimas turėtų būti paprastas."
  },
  "about.funding": {
    "message": "Finansavimas"
  },
  "about.fundingBody1": {
    "message": "Šį projektą finansuoja jį sukūrę asmenys, taip pat jūsų aukos."
  },
  "about.missionBody1": {
    "message": "Mes tikime, kad privatumas yra pagrindinė žmogaus teisė, o pasinaudoti šia teise turėtų būti lengvai prieinama kiekvienam. Duomenų apsaugos reglamentai, tokie kaip {GDPR} (ES), {CCPA} (Kalifornija) ir {LGPD} (Brazilija), užtikrina teisinę bazę, kad apsaugotų pagrindinę žmonių teisę į privatumą internete."
  },
  "about.missionBody2": {
    "message": "Privatumo reglamentai yra žingsnis teisinga linkme, tačiau daugeliui žmonių vis dar per sudėtinga pasinaudoti savo teisėmis pagal šiuos teisės aktus. Situaciją dar labiau apsunkina tai, kad daugelis organizacijų apsunkina galimybes pateikti duomenų užklausas (pavyzdžiui, savo svetainėje nepateikdamos jokio įmonės el. pašto adreso). Mūsų tikslas – užtikrinti, kad šiais teisės aktais suteikiamos teisės būtų prieinamos visiems."
  },
  "about.missionBody3": {
    "message": "Tai nemokama paslauga. Mes nesame verslo įmonė ir neturime verslo modelio. Mes neteikiame jokių paslaugų sąraše esančioms organizacijoms. Mes nerenkame ir neprekiaujame asmens duomenimis. Ši paslauga yra <a>atvirojo kodo</a>."
  },
  "about.sponsors": {
    "message": "Palaikančios organizacijos"
  },
  "about.sponsorsBody2": {
    "message": "{crunchbase} - už suteiktą jų įmonių duomenų bazės santrauką, kurią naudojame savo organizacijų sąrašui praturtinti."
  },
  "about.sponsorsBody3": {
    "message": "{featureupvote} - už suteiktą veiksmingą būdą rinkti bendruomenės atsiliepimus dėl mūsų {roadmap}."
  },
  "about.sponsorsBody4": {
    "message": "{innocraft} – suteikė talpinamą Matomo (Piwik), atvirojo kodo ir privatumą gerbiančią žiniatinklio analizės platformą."
  },
  "about.sponsorsBody6": {
    "message": "{sws} - už pagalbą įgyvendinant SEO strategiją."
  },
  "about.sponsorsBody7": {
    "message": "{ama} – padėjo mums suprasti ir palaikyti Brazilijos duomenų apsaugos reglamentą „Lei Geral de Proteção de Dados Pessoais“ (LGPD)."
  },
  "about.sponsorsTitle": {
    "message": "Norėtume padėkoti šioms organizacijoms, kad palaiko mūsų atvirojo kodo iniciatyvą ir suteikia nemokamą ar su nuolaida teikiamą savo paslaugų versiją:"
  },
  "about.title": {
    "message": "Apie mus"
  },
  "aboutOrg.description": {
    "message": "Jų pačių žodžiais:"
  },
  "aboutOrg.details": {
    "message": "Apie {org}"
  },
  "aboutOrg.email": {
    "message": "El. paštas:"
  },
  "aboutOrg.founded": {
    "message": "Įkurta:"
  },
  "aboutOrg.headquarters": {
    "message": "Buveinė:"
  },
  "aboutOrg.industry": {
    "message": "Pramonė:"
  },
  "aboutOrg.privacyPolicy": {
    "message": "Peržiūrėti {org} <a>privatumo politiką</a>"
  },
  "aboutOrg.specialties": {
    "message": "Įmonės specializacijos:"
  },
  "aboutOrg.type": {
    "message": "Įmonės tipas:"
  },
  "contribute.creadit": {
    "message": "Nors negalime sumokėti už jūsų darbą, mielai paminėsime jūsų indėlį – nesvarbu, ar tai būtų šioje svetainėje, GitHub'e ar kitais būdais."
  },
  "contribute.creditTitle": {
    "message": "Padėka"
  },
  "contribute.crowdinStep1": {
    "message": "Susikurkite paskyrą Crowdin, spustelėdami šią <a>nuorodą</a>."
  },
  "contribute.crowdinStep2": {
    "message": "Spustelėkite šią <a>nuorodą</a>, kad įkeltumėte vertimo sistemą."
  },
  "contribute.crowdinStep3": {
    "message": "Pasirinkite kalbą (tam reikės prisijungti prie Crowdin)."
  },
  "contribute.crowdinStep4": {
    "message": "Dabar turėtumėte matyti langelius aplink skirtingas svetainę sudarančio teksto dalis. Užveskite pelę ant norimo išversti teksto ir spustelėkite piktogramą, kuri pasirodys teksto kampe."
  },
  "contribute.crowdinStep5": {
    "message": "Bus atidarytas redaktorius, kuriame galėsite pateikti savo vertimą. Baigę nepamirškite spustelėti „Išsaugoti“."
  },
  "contribute.crowdinStep6": {
    "message": "Jei kyla kokių nors problemų, prašome <email>susisiekti su mumis.</email>"
  },
  "contribute.description": {
    "message": "Padėkite mums patobulinti YourDigitalRights.org."
  },
  "contribute.dev": {
    "message": "Mūsų saugyklos yra talpinamos \"GitHub\", pagrindinė skirta šiai <a>svetainės</a>. Geriausias būdas pradėti – susisiekti su mumis per <email>email</email>. Tada pridėsime jus į mūsų \"Slack\" kanalą ir pasidalysime dabartinėmis kūrimo užduotimis. Arba galite nuklonuoti saugyklą ir pateikti sujungimo (merge) užklausas."
  },
  "contribute.devSkills": {
    "message": "Šiuo metu ieškome Mašininio mokymosi, React ir AWS inžinierių."
  },
  "contribute.devTitle": {
    "message": "Pagalba plėtojant"
  },
  "contribute.reportAProblem": {
    "message": "Jeigu susidūrėte su problemomis šioje svetainėje, galite apie jas pranešti <a1>trikčių sekimo sistemoje</a1> arba per <a2>el. paštą</a2>."
  },
  "contribute.reportAProblemTitle": {
    "message": "Pranešti apie problemą"
  },
  "contribute.research": {
    "message": "Mes visada ieškome geresnių būdų skatinti skaitmenines teises ir užtikrinti jų prieinamumą. Ar tai būtų geresnis žmonių technologijos naudojimo supratimas, ar organizacijų piktnaudžiavimas ja, mes nuolat vykdome įvairius tyrimų projektus. Jei norėtumėte prisidėti, <email>rašykite</email> mums."
  },
  "contribute.researchTitle": {
    "message": "Pagalba atliekant tyrimus"
  },
  "contribute.subtitle": {
    "message": "Šį projektą visiškai kuria ir prižiūri savanoriai. Jei jums rūpi privatumo praradimas, platus stebėjimo kapitalizmas, mikrotaikymas ir dezinformacija bei priklausomybę keliantis skaitmeninių paslaugų pobūdis, tuomet galite prisidėti:"
  },
  "contribute.title": {
    "message": "Prisidėti"
  },
  "contribute.translate1": {
    "message": "Norime, kad ši paslauga būtų prieinama daugeliu kalbų. Jei jūsų kalbos dar neturime arba ji reikalauja atnaujinimų ar patobulinimų, būtume labai dėkingi už jūsų pagalbą!"
  },
  "contribute.translate2": {
    "message": "Mes naudojame internetinę platformą <a>Crowdin</a>, kad paprastai sukurtume vertimo eilutes. Tai gerokai palengvina procesą ir nereikia jokių programavimo žinių. Trumpą vadovą galima rasti <b>čia</b>. Vykdykite šiuos veiksmus, kad pradėtumėte:"
  },
  "contribute.translateTitle": {
    "message": "Išversti svetainę"
  },
  "dataProcessors": {
    "message": "Duomenų dalijimasis ir tvarkytojai"
  },
  "deletePII.deleteAllPII": {
    "message": "Visos užklausos"
  },
  "deletePII.deleteSpecificPII": {
    "message": "Ši užklausa"
  },
  "deletePII.doneAll": {
    "message": "Sėkmingai ištrynėme su visais jūsų prašymais susijusius asmens duomenis."
  },
  "deletePII.doneRequest": {
    "message": "Sėkmingai ištrynėme su šiuo prašymu susijusius asmens duomenis."
  },
  "deletePII.heading": {
    "message": "Ištrinkite mano duomenis"
  },
  "deletePII.intro": {
    "message": "Jūsų asmens duomenys bus automatiškai ištrinti praėjus 120 dienų po užklausos pateikimo, tačiau galite juos ištrinti dabar. Ar norėtumėte ištrinti duomenis, susijusius su šia užklausa (nuoroda: {ref}), ar su visomis savo užklausomis?"
  },
  "deletemydata.description": {
    "message": "Ištrinkite mano duomenis"
  },
  "deletemydata.title": {
    "message": "Ištrinkite mano duomenis"
  },
  "donations.donate": {
    "message": "Paaukoti"
  },
  "donations.donateIntro": {
    "message": "YourDigitalRights.org buvo sukurta, nes tikime, kad privatumas yra svarbus, o naudotis savo teise į privatumą turėtų būti paprasta. Todėl šią paslaugą teikiame nemokamai. Aukodami arba tapdami rėmėjais jūs galite padėti užtikrinti mūsų ilgalaikį finansinį stabilumą ir nepriklausomybę."
  },
  "donations.headingDonate": {
    "message": "Mums reikia jūsų palaikymo"
  },
  "faq.body.YDR.1": {
    "message": "YourDigitalRights.org yra nemokama paslauga, padedanti atgauti kontrolę dėl savo privatumo internete, supaprastinant užklausų teikimą organizacijoms dėl jūsų asmens duomenų ištrynimo ar kopijos pateikimo. Tai įgyvendiname automatizuodami procesą, aprašytą stipriuose duomenų apsaugos įstatymuose, kurie suteikia jums teisę ištrinti arba gauti prieigą prie savo duomenų. Be užklausų siuntimo organizacijoms, mes taip pat padedame užtikrinti, kad užklausos būtų išspręstos jūsų naudai."
  },
  "faq.body.contact.1": {
    "message": "Atminkite, kad mes negalime suteikti asmeninės pagalbos dėl konkrečių duomenų užklausų ar jūsų patirties su tam tikra organizacija. Suprantame, kad kai kuriais atvejais organizacijos gali būti tikrai varginančios, tačiau, deja, mes negalime padėti ir atsakyti į tokius laiškus."
  },
  "faq.body.contact.2": {
    "message": "Dėl visų kitų užklausų susisiekite su mumis <a>el. paštu</a>."
  },
  "faq.body.contribute.1": {
    "message": "Taip, prašau!"
  },
  "faq.body.contribute.2": {
    "message": "Mes remiamės <a>aukomis</a>, kad užtikrintume ilgalaikį finansinį stabilumą ir nepriklausomybę. Savo indėlį galite suteikti čia."
  },
  "faq.body.contribute.3": {
    "message": "Jei norite pranešti apie klaidą, padėti išversti svetainę, prisidėti prie kūrimo ar atlikti tyrimus, prašome žr. informaciją <a>šiame puslapyje</a>."
  },
  "faq.body.data-protection.1": {
    "message": "Duomenų apsaugos įstatymai saugo asmenis, kai organizacijos tvarko jų asmeninę informaciją. Jie apibrėžia organizacijų atsakomybes tvarkant asmeninę informaciją ir suteikia asmenims tam tikras teises jų duomenų atžvilgiu. Daugelis šalių turi duomenų apsaugos įstatymus; kai kurie iš jų suteikia platesnę apsaugą nei kiti."
  },
  "faq.body.escalate.1": {
    "message": "Duomenų apsaugos įstatymai numato įvairius eskalavimo mechanizmus tokiems atvejams, įskaitant galimybę pateikti skundą vyriausybinei priežiūros institucijai arba kreiptis į teismą (vadinamą privačiu ieškiniu)."
  },
  "faq.body.escalate.2": {
    "message": "Jei tai skamba sudėtingai, nesijaudinkite – mes galime padėti. Pateikdami duomenų užklausą per šią paslaugą, įjunkite „Išmaniąją tolesnę pagalbą“, kad gautumėte suasmenintų patarimų, ką daryti, jei organizacija neįvykdė jūsų užklausos. Mes padėsime jums bendrauti su organizacija, o prireikus – kreipsimės į vyriausybinę priežiūros instituciją."
  },
  "faq.body.how.1": {
    "message": "Pasirinkę organizaciją ir užpildę trumpą formą, mes suformuosime užklausos el. laišką, skirtą pasirinktai organizacijai. El. laiškas bus atidarytas jūsų el. pašto programoje, kad galėtumėte jį peržiūrėti ir išsiųsti. Pasirinktinai, mes galime su jumis susisiekti praėjus šiek tiek laiko nuo užklausos išsiuntimo, kad įsitikintume, jog užklausa išspręsta jums palankiai. Tai gali apimti priminimo el. laiškų siuntimą organizacijai arba kreipimąsi į vyriausybinę priežiūros instituciją."
  },
  "faq.body.new-regulation.1": {
    "message": "Mes norėtume palaikyti visus duomenų apsaugos įstatymus, suteikiančius asmenims teisę prieiti prie savo asmeninės informacijos ir ją ištrinti. Prašome <a>susisiekti su mumis</a>, jei norėtumėte, kad pridėtume palaikymą konkrečiam reglamentui."
  },
  "faq.body.refuse.1": {
    "message": "Duomenų apsaugos įstatymai leidžia organizacijoms atsisakyti ištrinti jūsų asmens duomenis tam tikromis išimtinėmis aplinkybėmis. Čia pateikiami bendri pavyzdžiai, tačiau išsamiai informacijai prašome perskaityti konkrečiai jums taikomą reglamentą:"
  },
  "faq.body.refuse.1.1": {
    "message": "Kai organizacija privalo teisiškai saugoti jūsų duomenis (pavyzdžiui, finansų įstaigos privalo saugoti jūsų sandorių įrašus, kad laikytųsi kovos su pinigų plovimu reglamentų)"
  },
  "faq.body.refuse.1.2": {
    "message": "Kai jūsų duomenis būtina saugoti dėl saviraiškos ir informacijos laisvės (tai apima žurnalistiką, akademinius, meninius ir literatūrinius tikslus)"
  },
  "faq.body.refuse.1.3": {
    "message": "Kai jūsų duomenis būtina saugoti dėl visuomenės sveikatos priežasčių"
  },
  "faq.body.refuse.1.4": {
    "message": "Kai jūsų duomenis būtina saugoti siekiant nustatyti, įgyvendinti arba apginti teisinius reikalavimus"
  },
  "faq.body.refuse.1.5": {
    "message": "Kai jūsų duomenų ištrynimas pakenktų moksliniams ar istoriniams tyrimams arba archyvavimui, kurie yra viešojo intereso dalis"
  },
  "faq.body.regulations.1": {
    "message": "Prašome <a>susisiekti su mumis</a>, jei norėtumėte padėti įgyvendinti papildomų reglamentų palaikymą."
  },
  "faq.body.regulations.location": {
    "message": "Vieta"
  },
  "faq.body.regulations.name": {
    "message": "Pilnas vardas"
  },
  "faq.body.regulations.short-name": {
    "message": "Sutrumpinimas"
  },
  "faq.body.regulations.timelimit": {
    "message": "Atsakymo laikas"
  },
  "faq.body.requests.1": {
    "message": "Mes palaikome dviejų tipų užklausas:"
  },
  "faq.body.requests.1.1": {
    "message": "<b>Duomenų ištrynimo užklausos</b> (dar vadinamos ištrynimo užklausomis arba teise būti pamirštam) leidžia jums paprašyti organizacijos ištrinti jūsų asmeninę informaciją."
  },
  "faq.body.requests.1.2": {
    "message": "<b>Prieigos užklausos</b> (dar vadinamos subjekto prieigos užklausomis arba trumpai SAR) suteikia galimybę paprašyti organizacijos pateikti jūsų asmeninės informacijos kopiją."
  },
  "faq.body.trust.1": {
    "message": "Mes esame registruota ne pelno organizacija, vadinama <a>Conscious Digital</a>. Tikime skaidrumu, todėl šios paslaugos išeities kodas yra <aa>atvirojo kodo</aa>. Nuo 2022 m. spalio padėjome asmenims pateikti daugiau nei 100 000 užklausų įvairioms organizacijoms"
  },
  "faq.body.trust.2": {
    "message": "Mes esame nepriklausomi, neparduodame jūsų asmeninės informacijos, nesame susiję su jokiomis organizacijomis, kurioms padedame jums siųsti duomenų užklausas. Mes taip pat neteikiame jokių paslaugų šioms organizacijoms. Galiausiai, mus finansuoja jūsų <a>aukos</a>."
  },
  "faq.body.trust.3": {
    "message": "Mes sukūrėme šią paslaugą taip, kad pagal nutylėjimą nereikėtų rinkti jokios jūsų asmeninės informacijos. Kai kurios pasirenkamos funkcijos reikalauja pateikti asmeninę informaciją, tačiau mes ištriname šiuos duomenis po 120 dienų. Išsamesnę informaciją rasite mūsų <a>privatumo politikoje</a>."
  },
  "faq.body.verify.1": {
    "message": "Duomenų apsaugos įstatymai reikalauja, kad organizacijos patikrintų asmens, pateikiančio užklausą, tapatybę, siekiant išvengti sukčiavimo. Dauguma įstatymų taip pat nurodo, kad patikros metodas turėtų būti proporcingas duomenų pobūdžiui. Pavyzdžiui, jei prašote pateikti savo pranešimų istoriją iš įprasto interneto forumo, paprastas patvirtinimas, kad naudojate su savo paskyra susietą el. pašto adresą, turėtų būti pakankamas. Kita vertus, jei prašote savo finansinės institucijos pateikti jūsų finansinių operacijų istoriją, ji turi teisę paprašyti papildomos informacijos, pavyzdžiui, nuotraukos tapatybės dokumento ir adreso patvirtinimo."
  },
  "faq.body.verify.2": {
    "message": "Daugeliu atvejų paprasta patikra, patvirtinanti, kad turite prieigą prie su paskyra susietojo el. pašto adreso, turėtų būti pakankama. Kai naudojatės šia paslauga išsiųsti užklausą, iš jūsų el. pašto programos išsiunčiamas laiškas, kuris pateikia pagrindinę patikrą."
  },
  "faq.body.verify.3": {
    "message": "Siekdami dar labiau apsaugoti jūsų asmeninę informaciją, užklausose, kurias sugeneruojame jūsų vardu, aiškiai nurodome organizacijoms nenaudoti pateiktos asmeninės informacijos jokiais kitais tikslais, išskyrus užklausos vykdymą."
  },
  "faq.heading.YDR": {
    "message": "Kas yra YourDigitalRights.org?"
  },
  "faq.heading.contact": {
    "message": "Turiu papildomą klausimą, kaip galiu su jumis susisiekti?"
  },
  "faq.heading.contribute": {
    "message": "Ši paslauga yra puiki. Ar galiu kuo nors padėti?"
  },
  "faq.heading.data-protection": {
    "message": "Kas yra duomenų apsaugos įstatymai?"
  },
  "faq.heading.escalate": {
    "message": "Ką turėčiau daryti, jei organizacija visiškai nevykdo mano užklausos?"
  },
  "faq.heading.how": {
    "message": "Kaip veikia ši paslauga?"
  },
  "faq.heading.new-regulation": {
    "message": "Mano šalyje priimtas naujas duomenų apsaugos įstatymas. Ar jūs jį palaikysite?"
  },
  "faq.heading.refuse": {
    "message": "Ar organizacijos gali atsisakyti?"
  },
  "faq.heading.regulations": {
    "message": "Kokios šalys, valstijos ar reguliavimai yra palaikomi?"
  },
  "faq.heading.requests": {
    "message": "Kokias užklausas galiu pateikti naudodamasis šia paslauga?"
  },
  "faq.heading.trust": {
    "message": "Kas valdo šią paslaugą? Ar galiu jumis pasitikėti?"
  },
  "faq.heading.verify": {
    "message": "Organizacija paprašė pateikti daugiau asmeninės informacijos, kad patvirtintų mano tapatybę. Ar tai teisėta? Ar jie gali naudoti šią informaciją kitais tikslais?"
  },
  "faq.title": {
    "message": "Dažniausiai užduodami klausimai"
  },
  "footer.contact": {
    "message": "© Autorių teisės 2019 - 2022"
  },
  "footer.disclaimer": {
    "message": "<span>Atsakomybės apribojimas:</span> Ši paslauga teikiama tokia, kokia yra, be jokios garantijos. Naudojatės šia paslauga visiškai savo rizika. Mes neprisiimame atsakomybės už bet kokią tiesioginę ar netiesioginę žalą, patirtą naudojantis šia paslauga. Šios paslaugos teikiama informacija kartu su mūsų svetainėje pateikiamu teisiniu turiniu yra skirta tik jūsų asmeniniam naudojimui ir nelaikoma teisine konsultacija. Jeigu jums reikia teisinės konsultacijos dėl konkrečios situacijos, turėtumėte pasikonsultuoti su licencijuotu teisininku."
  },
  "footer.madeBy": {
    "message": "<a>Sukurta Conscious Digital</a>"
  },
  "footer.poweredBy": {
    "message": "Veikia naudojant \"Vercel\""
  },
  "footer.privacyPolicy": {
    "message": "<a>Privatumo politika</a>"
  },
  "footer.stats": {
    "message": "<a>Statistika</a>"
  },
  "footer.wishList": {
    "message": "pateikite pageidavimą mūsų veiksmų plane"
  },
  "hero.headerText": {
    "message": "Prašykite organizacijų ištrinti jūsų paskyrą arba pateikti jūsų asmeninę informaciją."
  },
  "hero.heading": {
    "message": "Valdykite savo duomenis"
  },
  "hero.intro": {
    "message": "Daugelis organizacijų renka ir parduoda jūsų asmens duomenis, dažnai be jūsų sutikimo. Naudokite šią nemokamą paslaugą, kad išsiųstumėte joms duomenų ištrynimo arba prieigos užklausą. Pradėkite, ieškodami organizacijos žemiau."
  },
  "howItWorks.followUp": {
    "message": "naudojantis mūsų išmaniuoju tolesnių veiksmų asistentu, kuris padeda užtikrinti, kad organizacija laikytųsi jūsų užklausos, ir netgi padeda jums eskaluoti užklausą atitinkamai vyriausybinei priežiūros institucijai."
  },
  "howItWorks.followUpTitle": {
    "message": "Tolesni veiksmai"
  },
  "howItWorks.imgAlt": {
    "message": "Grafinis vaizdas, vaizduojantis naudotojo sąsają"
  },
  "howItWorks.search": {
    "message": "organizacijai, pasinaudodami paieškos laukeliu šio puslapio viršuje."
  },
  "howItWorks.searchTitle": {
    "message": "Ieškoti"
  },
  "howItWorks.send": {
    "message": "organizacijai užklausą ištrinti arba pateikti jūsų duomenų kopiją."
  },
  "howItWorks.sendTitle": {
    "message": "Siųsti"
  },
  "howItWorks.title": {
    "message": "Kaip tai veikia"
  },
  "howItWorks.whyBody": {
    "message": "Mes esame registruota labdaringa organizacija, vadinama <cd>Conscious Digital</cd>. Mes sukūrėme šią paslaugą, nes tikime, kad privatumas yra svarbus ir kad naudotis savo teise į privatumą turėtų būti paprasta ir nemokama. Mes nerenkame ir neparduodame asmens duomenų. Paslauga finansuojama jos kūrėjų ir su jūsų <donations>aukomis</donations>."
  },
  "howItWorks.whyTitle": {
    "message": "Kodėl verta mumis pasitikėti?"
  },
  "howItWorks.yourData": {
    "message": "Duomenų apsaugos įstatymai reikalauja, kad organizacijos ištrintų ar pateiktų jūsų duomenų kopiją pagal pareikalavimą. Organizacijoms suteikiamas trumpas laikotarpis reikalavimui įvykdyti, antraip joms gali būti skirtos didelės baudos. Mūsų užduotis – padėti jums lengvai pasinaudoti savo teisinėmis teisėmis."
  },
  "howItWorks.yourDataTitle": {
    "message": "Jūs turite teisę į privatumą!"
  },
  "index.description": {
    "message": "Ištrinkite savo paskyrą arba gaukite prieigą prie organizacijų turimų asmens duomenų naudodamiesi šia nemokama paslauga."
  },
  "nav.about": {
    "message": "Apie"
  },
  "nav.blog": {
    "message": "Tinklaraštis"
  },
  "nav.contact": {
    "message": "Susisiekite su mumis"
  },
  "nav.contribute": {
    "message": "Prisidėti"
  },
  "nav.data-brokers": {
    "message": "Duomenų tarpininkai"
  },
  "nav.donate": {
    "message": "Paaukokite"
  },
  "nav.donation": {
    "message": "Paaukokite"
  },
  "nav.faq": {
    "message": "DUK"
  },
  "nav.helpTranslate": {
    "message": "Padėkite versti"
  },
  "nav.howItWorks": {
    "message": "Kaip tai veikia"
  },
  "nav.privacyPoilcy": {
    "message": "Privatumo politika"
  },
  "nav.stats": {
    "message": "Statistika"
  },
  "nav.twitterHastag": {
    "message": "#ownyourdata"
  },
  "org.DescriptionNewOrg": {
    "message": "Greitai ir paprastai siųskite GDPR, CCPA ir LGPD duomenų ištrynimo bei prieigos užklausas bet kuriai organizacijai."
  },
  "org.descriptionExistingOrg": {
    "message": "Greitai ir paprastai paprašykite ištrinti paskyrą ar gauti jūsų asmens duomenų kopiją iš {org}."
  },
  "org.titleExistingOrg": {
    "message": "Ištrinkite savo {org} paskyrą arba gaukite savo duomenų kopiją"
  },
  "org.titleNewOrg": {
    "message": "Siųsti GDPR, CCPA ir LGPD duomenų ištrynimo ir prieigos užklausas"
  },
  "orgHero.newOrgTitle": {
    "message": "Siųskite duomenų ištrynimo ar prieigos užklausą."
  },
  "orgHero.subTitle2": {
    "message": "Siųskite {name} duomenų ištrynimo ar prieigos užklausą pasinaudodami šia <disclamer>nemokama ir nepriklausoma</disclamer> paslauga."
  },
  "orgHero.subTitleNewOrg": {
    "message": "Skatinkite organizacijas ištrinti arba atsiųsti jums jūsų asmens duomenų kopiją naudodamiesi šia <disclamer>nemokama ir nepriklausoma</disclamer> paslauga."
  },
  "orgHero.title": {
    "message": "Ištrinkite savo {domain} paskyrą arba paprašykite savo duomenų."
  },
  "personalInfoForm.FollowUpDetails": {
    "message": "Kad užtikrintume, jog organizacija vykdo jūsų užklausą, el. paštu informuosime jus, kada reikėtų imtis tolesnių veiksmų. Tuomet turėsite galimybę išsiųsti organizacijai priminimo laišką arba kreiptis į vietinę duomenų apsaugos instituciją."
  },
  "personalInfoForm.FollowUpDetailsWarning": {
    "message": "<strong>Pasirinkdami šią parinktį, sutinkate, kad mes apdorotume ir saugotume šią asmeninę informaciją: jūsų el. pašto adresą, vardą ir jūsų užklausos el. laiškų tekstą. Visa su šia užklausa susijusi asmeninė informacija bus automatiškai ištrinta iš mūsų sistemų per 120 dienų, nebent nurodysite kitaip, ir visuomet turite galimybę šiuos duomenis ištrinti nedelsiant. Šią informaciją renkame automatiškai, įtraukdami specialų el. pašto adresą į užklausos el. laiško CC lauką.</strong>"
  },
  "personalInfoForm.FollowUpLabel": {
    "message": "Įjungti išmanų tolesnių veiksmų pagalbininką"
  },
  "personalInfoForm.IdentifyingInfoHelper": {
    "message": "Laisvai pateikite bet kokią papildomą informaciją, kuri padėtų organizacijai surasti jūsų duomenis jų informacinėse sistemose, pvz., vartotojo vardą, kliento ID ar paskyros numerį. <strong>Neprašome pateikti slaptažodžio ar kitos asmeninės informacijos, kurios organizacija dar neturi.</strong>"
  },
  "personalInfoForm.NoFollowUpLabel": {
    "message": "Ne, susitvarkysiu pats"
  },
  "personalInfoForm.YesFollowUpLabel": {
    "message": "Taip, atsiųskite man tolesnių veiksmų instrukcijas el. paštu"
  },
  "personalInfoForm.accessRequestLabelText": {
    "message": "Atsiųskite man mano duomenų kopiją"
  },
  "personalInfoForm.companyDomainHelper": {
    "message": "Prašome įvesti organizacijos domeno pavadinimą (pavyzdžiui, google.co.uk arba facebook.com)."
  },
  "personalInfoForm.companyDomainLabel": {
    "message": "Organizacijos domenas"
  },
  "personalInfoForm.companyEmailLabel": {
    "message": "Organizacijos el. pašto adresas"
  },
  "personalInfoForm.companyNameHelper": {
    "message": "Prašome įvesti organizacijos, su kuria norite susisiekti, pavadinimą."
  },
  "personalInfoForm.companyNameLabel": {
    "message": "Organizacijos pavadinimas"
  },
  "personalInfoForm.compnayEmailHelper": {
    "message": "Įveskite asmens ar skyriaus, atsakingo už GDPR / CCPA / privatumą / teisinius užklausimus, el. pašto adresą. Paprastai jį rasite organizacijos svetainėje, privatumo politikoje, taisyklėse ir sąlygose arba puslapyje \"Susisiekite su mumis\"."
  },
  "personalInfoForm.deletionRequestLabelText": {
    "message": "Ištrinkite mano duomenis"
  },
  "personalInfoForm.headline": {
    "message": "Užpildykite formą, kad sukurtumėte užklausos el. laišką, kurį vėliau galėsite peržiūrėti ir išsiųsti."
  },
  "personalInfoForm.identifyingInfoLabel": {
    "message": "Papildoma identifikavimo informacija (neprivaloma)"
  },
  "personalInfoForm.nameHelper": {
    "message": "Organizacija naudos tai jūsų tapatybei nustatyti."
  },
  "personalInfoForm.nameLabel": {
    "message": "Pilnas vardas ir pavardė"
  },
  "personalInfoForm.regulationType": {
    "message": "Reglamentas"
  },
  "personalInfoForm.regulationTypeHelper": {
    "message": "Pasirinkite reglamentą pagal savo gyvenamąją vietą, nebent turite konkrečią priežastį pasirinkti kitą."
  },
  "personalInfoForm.requestTypeLabelText": {
    "message": "Užklausos tipas"
  },
  "personalInfoForm.sendButton": {
    "message": "Peržiūrėti ir išsiųsti"
  },
  "personalInfoForm.supportButtonCTA": {
    "message": "Pagalba"
  },
  "personalInfoForm.validEmail": {
    "message": "Prašome įvesti galiojantį el. pašto adresą."
  },
  "pressIntro.title": {
    "message": "Kaip skelbiama"
  },
  "privacy.additionalPersonalData": {
    "message": "Prašymų tolesnis nagrinėjimas"
  },
  "privacy.additionalPersonalDataBody1": {
    "message": "Naudodamiesi šia paslauga ir pateikę duomenų prašymą, galite pasirinkti gauti tolesnę mūsų pagalbą el. paštu. Jei nuspręsite naudotis šia pasirenkamąja funkcija, mes rinksime šiuos papildomus asmens duomenis:"
  },
  "privacy.additionalPersonalDataBodyOneA": {
    "message": "Jūsų el. pašto adresas"
  },
  "privacy.additionalPersonalDataBodyOneB": {
    "message": "Duomenų prašymo el. laiškų, kuriuos siunčiate organizacijoms ir Duomenų apsaugos institucijoms (DPA), turinys"
  },
  "privacy.additionalPersonalDataBodyOneC": {
    "message": "Duomenų prašymo el. laiškų, kuriuos siunčiate organizacijoms ir Duomenų apsaugos institucijoms (DPA), metaduomenys, pavyzdžiui, laiško išsiuntimo laikas, nurodyti gavėjo ir siuntėjo adresai"
  },
  "privacy.additionalPersonalDataBodyOneE": {
    "message": "Pratęstus asmens duomenis saugome ne ilgiau nei 120 dienų."
  },
  "privacy.additionalPersonalDataBodyOneF": {
    "message": "Savanoriškai pateikdami mums Asmens duomenis, jūs sutinkate, kad juos naudosime pagal šią Privatumo politiką. Jei pateikiate Asmens duomenis šioje svetainėje, jūs pripažįstate ir sutinkate, kad tokie Asmens duomenys gali būti perduoti iš jūsų esamos vietos į YourDigitalRights.org biurus ir serverius bei į šioje Politikoje nurodytas įgaliotąsias trečiąsias šalis."
  },
  "privacy.contact": {
    "message": "Kontaktai"
  },
  "privacy.contactBody": {
    "message": "Jeigu turite klausimų ar pastabų dėl šios privatumo politikos, susisiekite su mumis el. paštu {mail}."
  },
  "privacy.cookies": {
    "message": "Slapukai ir sekimas"
  },
  "privacy.cookiesBody": {
    "message": "Mes naudojame slapukus tik tam, kad išsaugotume jūsų pasirinkimus svetainėje, jog kitą kartą būtų paprasčiau naudotis paslauga. Slapukas – tai informacijos dalis, kurią jūsų naršyklei siunčia kompiuteris, teikiantis mūsų paslaugą, kai naudojatės paslauga."
  },
  "privacy.description": {
    "message": "Jūs valdote savo duomenis, o mes esame tam, kad padėtume kontroliuoti, kas turi prieigą prie jų. Tai yra mūsų privatumo politikos puslapis."
  },
  "privacy.lastUpdated": {
    "message": "Paskutinį kartą atnaujinta:"
  },
  "privacy.personalData": {
    "message": "Prašymų siuntimas"
  },
  "privacy.personalDataBody1": {
    "message": "Siųsdami prašymus (neįjungę papildomos prašymų tolesnio nagrinėjimo funkcijos), jūsų prašome pateikti šiuos asmens duomenis:"
  },
  "privacy.personalDataBodyOneA": {
    "message": "Jūsų vardas"
  },
  "privacy.personalDataBodyOneB": {
    "message": "Papildoma informacija, reikalinga jūsų identifikavimui organizacijose, su kuriomis nusprendėte susisiekti (pvz., vartotojo vardas, kliento ID ar sąskaitos numeris)."
  },
  "privacy.personalDataBodyOneE": {
    "message": "Asmens duomenis, surinktus siunčiant prašymus, naudojame tik laiškui sukurti ir jų nesaugome savo serveriuose."
  },
  "privacy.privacyTitle": {
    "message": "Privatumo politika"
  },
  "privacy.processorsA": {
    "message": "Matomo: privatumą užtikrinanti žiniatinklio analizės paslauga, teikiama Innocraft. Mes naudojame \"Matomo\", kad rinktume anoniminę informaciją apie tai, kaip naudojamasi Paslauga (vadinama \"Naudojimo duomenimis\"). Apsilankykite jų { matomo } puslapyje."
  },
  "privacy.processorsB": {
    "message": "Amazon AWS: debesų infrastruktūros paslaugų teikėjas. Jei pasirenate Prašymų tolesnį nagrinėjimą, mes naudojame AWS, kad apdorotume jūsų siunčiamus el. laiškus, saugotume susijusią informaciją ir siųstume jums priminimo laiškus. Apsilankykite jų { matomo } puslapyje."
  },
  "privacy.promise": {
    "message": "Mūsų pažadas"
  },
  "privacy.promiseBody": {
    "message": "Jūs esate savo duomenų savininkai. Mūsų tikslas – padėti jums kontroliuoti, kas gali pasiekti jūsų duomenis. Mes tvirtai tikime, kad jūsų asmeninė informacija turi likti asmeninė, privati ir saugi. Mes nenaudojame nebūtinų slapukų ir apribojame mūsų iš jūsų renkamas Asmens duomenis iki absoliučios minimos, reikalingos šiai Paslaugai (YourDigitalRights.org) teikti. Kai kuriais atvejais galite įjungti pasirenkamas funkcijas, kurios reikalauja pateikti daugiau Asmens duomenų. Tokiais atvejais turite aiškiai sutikti, ir tai aiškiai nurodyta. Mes niekada neparduosime ar nenuomosime jūsų asmeninės informacijos kitiems ir nesaugosime jos savo serveriuose ilgiau nei 120 dienų. Jūsų asmeninę informaciją bendrinsime tik tuomet, kai tai būtina paslaugai teikti arba kaip kitaip nurodyta šioje Politikoje."
  },
  "privacy.title": {
    "message": "Privatumo politika"
  },
  "privacy.usageDataBody": {
    "message": "Mes bendradarbiaujame su šiomis trečiosiomis šalimis, kad jos atliktų tam tikras duomenų tvarkymo užduotis mūsų vardu. Su šiomis organizacijomis veikia sutartys, užtikrinančios jūsų duomenų konfidencialumą ir saugumą."
  },
  "privacyAlerts.description1": {
    "message": "Mėnesinis laiškas, kuriame pateikiamos trys blogiausiai privatumą pažeidžiančios įmonės, kurias nustatė mūsų tyrimų komanda. Gerinkite savo privatumą ir atgaukite asmeninės informacijos kontrolę, skirdami penkias minutes per mėnesį šioms įmonėms atsisakyti."
  },
  "privacyAlerts.seoDescription": {
    "message": "Prenumeruokite mūsų mėnesinius privatumo pranešimus"
  },
  "privacyAlerts.seoTitle": {
    "message": "Privatumo pranešimai"
  },
  "privacyAlerts.title": {
    "message": "Privatumo pranešimai"
  },
  "privacyAlerts.whyPrivacy": {
    "message": "Kodėl turėtumėte investuoti į savo privatumą?"
  },
  "privacyAlerts.whyPrivacyBody1": {
    "message": "Kiekvienas mūsų internetinis veiksmas palieka asmeninės informacijos pėdsakų. Įmonės, su kuriomis bendraujame, duomenų tarpininkai, vyriausybės ir nedori asmenys visi suinteresuoti mūsų duomenimis."
  },
  "privacyAlerts.whyPrivacyBody2": {
    "message": "Dėl to tampame pažeidžiami įvairių manipuliavimo kampanijų. Tai apima tikslinę internetinę reklamą, politinę ir socialinę manipuliaciją per klaidinančias naujienas, įvairias sukčiavimo rūšis (tokias kaip tapatybės vagystės) bei priklausomybę sukeliančias programėles ir internetines paslaugas. Visa tai įmanoma dėl gausybės mūsų paliekamų asmeninių duomenų."
  },
  "privacyAlerts.whyPrivacyBody3": {
    "message": "Tai kaip susigrąžinti kontrolę?"
  },
  "privacyAlerts.whyPrivacyBody4": {
    "message": "Sukūrėme \"Privacy Alerts\" atsižvelgdami į mūsų paslaugų naudotojų atsiliepimus. Tai paprastas būdas ilgainiui pagerinti savo internetinį privatumą, kiekvieną mėnesį skiriant tik penkias minutes blogiausioms įmonėms, kurias atrenka mūsų tyrimų komanda, atsisakyti."
  },
  "redirect.continueText": {
    "message": "Tęsti"
  },
  "redirect.headingText": {
    "message": "opt-out.eu dabar yra yourdigitalrights.org"
  },
  "redirect.text": {
    "message": "Puikios naujienos – ši paslauga plečiasi! Neseniai pridėjome palaikymą Kalifornijos vartotojų privatumo įstatymui (CCPA) ir netrukus pasiūlysime daugiau užklausų tipų, neapsiribojant vien tik ištrynimu. Dėl šios priežasties manome, kad domenas \"opt-out.eu\" yra per siauras. Dar labiau esame pasiryžę padėti jums pasinaudoti savo skaitmeninėmis teisėmis, todėl kviečiame į mūsų naujus namus <style>yourdigitalrights.org</style>!"
  },
  "request.description": {
    "message": "Peržiūrėkite išsamią informaciją apie {regulationType} užklausą, pateiktą naudojantis šia nemokama paslauga."
  },
  "request.details.date": {
    "message": "Prašymo el. laiško data:"
  },
  "request.details.escalationDate": {
    "message": "Eskalacijos el. laiško data:"
  },
  "request.details.header": {
    "message": "Prašymo detalės"
  },
  "request.details.hide.escalation": {
    "message": "Slėpti eskalacijos el. laišką"
  },
  "request.details.hide.reminder": {
    "message": "Slėpti priminimo el. laišką"
  },
  "request.details.hide.request": {
    "message": "Slėpti prašymo el. laišką"
  },
  "request.details.name": {
    "message": "Prašymą pateikė:"
  },
  "request.details.nowDetails": {
    "message": "Šiuo metu prašymo detalės nepasiekiamos, pateikę prašymo el. laišką atnaujinkite puslapį."
  },
  "request.details.organization": {
    "message": "Gavėjas:"
  },
  "request.details.regulation": {
    "message": "Reglamentas:"
  },
  "request.details.reminderDate": {
    "message": "Priminto el. laiško data:"
  },
  "request.details.sentTo": {
    "message": "Gavėjo el. pašto adresas:"
  },
  "request.details.show.escalation": {
    "message": "Rodyti eskalacijos el. laišką"
  },
  "request.details.show.reminder": {
    "message": "Rodyti priminimo el. laišką"
  },
  "request.details.show.request": {
    "message": "Rodyti prašymo el. laišką"
  },
  "request.details.type": {
    "message": "Prašymo tipas:"
  },
  "request.hero.declined": {
    "message": "Atmesta"
  },
  "request.hero.declinedRequest": {
    "message": "{companyName} atmetė jūsų prašymą."
  },
  "request.hero.didNotReply": {
    "message": "{companyName} dar neatsakė."
  },
  "request.hero.domainTitle": {
    "message": "Domenas:"
  },
  "request.hero.handledPartially": {
    "message": "Iš dalies įvykdytas"
  },
  "request.hero.handledRequest": {
    "message": "{companyName} sėkmingai įvykdė jūsų prašymą."
  },
  "request.hero.handledSuccessfully": {
    "message": "Sėkmingai įvykdytas"
  },
  "request.hero.header": {
    "message": "Jūsų duomenų {requestType} prašymas {companyName}"
  },
  "request.hero.noReply": {
    "message": "Nėra atsakymo"
  },
  "request.hero.partiallyHandled": {
    "message": "{companyName} iš dalies įvykdė jūsų prašymą."
  },
  "request.hero.reference": {
    "message": "{ref}"
  },
  "request.hero.referenceTitle": {
    "message": "Nuoroda:"
  },
  "request.hero.requestNotSent": {
    "message": "prašome išsiųsti prašymo el. laišką, tada atnaujinti šį puslapį."
  },
  "request.hero.requestStatus": {
    "message": "Prašymo būsena:"
  },
  "request.next.circumstancesToDecline": {
    "message": "Yra tam tikrų išimčių, kai organizacijai teisiškai leidžiama atmesti jūsų prašymą."
  },
  "request.next.declineAPPI": {
    "message": "<ul><li>Bet kokie asmens duomenys, kurių žinomas buvimas ar nebuvimas duomenų bazėje gali kelti grėsmę asmens gyvybei, sveikatai ar turtui;</li><li>Bet kokie asmens duomenys, kurių žinomas buvimas ar nebuvimas duomenų bazėje gali paskatinti ar sukelti neteisėtą veiklą ar netinkamą elgesį;</li><li>Bet kokie asmens duomenys, kurių žinomas buvimas ar nebuvimas duomenų bazėje gali pakenkti nacionaliniam saugumui, pakenkti pasitikėjimui santykiuose su užsienio šalimi ar tarptautine organizacija arba sukliudyti derybas su kita šalimi ar tarptautine organizacija;</li><li>Bet kokie asmens duomenys, kurių žinomas buvimas ar nebuvimas duomenų bazėje gali trukdyti nusikaltimų prevencijai, kontrolei ar tyrimams arba kitoms visuomenės saugumo ir tvarkos palaikymo priemonėms.</li></ul>"
  },
  "request.next.declineCCPA": {
    "message": "<ul><li>Žodžio laisvė ar kita įstatymu numatyta teisė.</li><li>Duomenų tvarkymas tyrimų tikslais, jei asmens duomenų ištrynimas padarytų tyrimą neįmanomą arba rimtai apsunkintų jo vykdymą.</li><li>Asmens duomenų tvarkymas yra būtinas siekiant užkirsti kelią neteisėtai veiklai arba patraukti atsakomybėn už ją atsakingus asmenis.</li><li>Siekiant įvykdyti teisinę prievolę.</li><li>Siekdami vykdyti sutartį tarp verslo ir vartotojo.</li><li>Aptikti saugumo pažeidimus, apsisaugoti nuo kenksmingos, klaidinančios, apgaulingos ar neteisėtos veiklos, arba patraukti atsakomybėn už ją atsakingus asmenis.</li><li>Trikčių šalinimas siekiant nustatyti ir ištaisyti klaidas, trukdančias esamai numatytai funkcijai.</li><li>Leisti tik vidinį naudojimą, kuris atitinka vartotojo lūkesčius, remiantis vartotojo santykiu su verslu.</li><li>Kitu atveju teisėtai naudoti vartotojo asmens duomenis viduje, atsižvelgiant į kontekstą, kuriame vartotojas pateikė informaciją.</li></ul>"
  },
  "request.next.declineCPA": {
    "message": "<ul><li>Finansų institucijos ir filialai, kuriems taikomas Gramm-Leach-Bliley Act</li><li>Oro vežėjai, kuriuos reglamentuoja Federalinė aviacijos administracija</li><li>Nacionalinės vertybinių popierių asociacijos, įregistruotos pagal Vertybinių popierių biržos įstatymą</li><li>Tam tikrų rūšių asmens duomenys, tvarkomi laikantis konkrečių federalinių privatumo įstatymų, pvz., Sveikatos draudimo teisės ir atsakomybės įstatymo (HIPAA) ir Sąžiningo kredito ataskaitų įstatymo, arba tam tikrais valstybiniais tikslais.</li></ul>"
  },
  "request.next.declineCTDPA": {
    "message": "<ul><li>Subjektai, įskaitant valstybės ir vietos valdžios institucijas, ne pelno organizacijas, aukštojo mokslo institucijas, tam tikras nacionalines vertybinių popierių asociacijas, finansų įstaigas ir subjektus, kuriems taikomi konkretūs teisės aktai, pavyzdžiui, Gramm-Leach-Bliley aktas ir Sveikatos draudimo perkeliamumo bei atskaitomybės aktas, yra atleidžiami nuo reikalavimų</li><li>Saugomi sveikatos duomenys</li><li>Darbuotojų duomenys, įskaitant darbo ieškančių asmenų duomenis</li><li>Nuasmeninti duomenys</li><li>Viešai prieinama informacija</li><li>Apibendrinta informacija</li><li>Asmens informacija, renkama atliekant tyrimus su žmonėmis arba kaip klinikinio tyrimo dalis</li></ul>"
  },
  "request.next.declineDPDP": {
    "message": "<ul><li>Suteikti vartotojo konkrečiai prašomą produktą ar paslaugą.</li><li>Vykdyti tam tikras vidines operacijas, kurios pagrįstai atitinka vartotojo lūkesčius.</li><li>Vykdyti produktų atšaukimą ar ištaisyti technines klaidas.</li><li>Reaguoti į saugumo incidentus, tapatybės vagystę ir sukčiavimą bei jų išvengti.</li><li>Laikytis federalinių, valstijos ar vietos įstatymų.</li><li>Pseudonimizuoti duomenys.</li><li>Nuasmeninti duomenys.</li><li>Viešai prieinama informacija.</li><li>Viešasis ar bendraamžių peržiūrėtas mokslinis tyrimas.</li></ul>"
  },
  "request.next.declineDPDPA": {
    "message": "<ul><li>(a) asmens duomenų tvarkymas yra būtinas siekiant įgyvendinti bet kokią teisinę teisę ar reikalavimą;</li><li>(b) asmens duomenis tvarko bet kuris teismas ar tribunolas ar bet koks kitas Indijoje pagal įstatymus įgaliotas subjektas, atliekantis teisminę, kvazi-teisminę, reguliavimo ar priežiūros funkciją, kai toks tvarkymas būtinas šios funkcijos vykdymui;</li><li>(c) asmens duomenys tvarkomi siekiant užkirsti kelią nusikaltimams Indijoje ar juos nustatyti, tirti ar patraukti baudžiamojon atsakomybėn, ar nustatyti bet kurio galiojančio įstatymo pažeidimus;</li><li>(d) duomenų subjektų asmens duomenys, esantys ne Indijos teritorijoje, tvarkomi pagal bet kokią sutartį, sudarytą su asmeniu, esančiu už Indijos teritorijos ribų, bet kurio asmens, esančio Indijoje;</li><li>(e) tvarkymas būtinas norint įgyvendinti susitarimą dėl kompromiso ar reorganizavimo, susijusio su dviejų ar daugiau įmonių susijungimu ar prijungimu, ar bet kokia rekonstrukcija, suskaldymu ar kitokiu įmonės pertvarkymu, ar įmonių turto perleidimu kitai įmonei, patvirtintam teismo ar kitos kompetentingos institucijos pagal bet kurį galiojantį įstatymą;</li><li>(f) tvarkymas atliekamas finansinės informacijos ir turto bei įsipareigojimų nustatymo tikslais bet kurio asmens, kuris nevykdo mokėjimo dėl paskolos ar avanso, gauto iš finansų įstaigos, su sąlyga, kad tvarkymas atitinka galiojančių įstatymų, reglamentuojančių informacijos ar duomenų atskleidimą, nuostatas.</li></ul>"
  },
  "request.next.declineFADP": {
    "message": "Valdytojas gali atsisakyti pateikti informaciją arba apriboti ar atidėti informacijos teikimą, jeigu:<ul><li>a. to reikalauja oficialus įstatymas, visų pirma siekiant išlaikyti profesinę paslaptį;</li><li>b. tai būtina siekiant apsaugoti viršesnius trečiųjų šalių interesus; arba</li><li>c. informacijos užklausa yra akivaizdžiai nepagrįsta, ypač jeigu ji nesusijusi su duomenų apsaugos tikslu ar yra aiškiai lengvabūdiška.</li></ul><br/>Be to, galima atsisakyti, apriboti ar atidėti informacijos teikimą šiais atvejais:<ul><li>a. Valdytojas yra privatus asmuo ir tenkinamos šios sąlygos: 1. Valdytojo viršesni interesai reikalauja šios priemonės. 2. Valdytojas neketina atskleisti asmens duomenų trečiosioms šalims.</li><li>b. Valdytojas yra federalinė institucija ir tenkinama viena iš šių sąlygų: 1. Priemonė būtina, kad būtų patenkinti viršesni viešieji interesai, ypač susiję su Šveicarijos vidaus ar išorės saugumu. 2. Informacijos perdavimas gali pakenkti tyrimui, apklausai ar administracinėms ar teisminėms procedūroms.</li></ul>"
  },
  "request.next.declineFDBR": {
    "message": "<ul><li>(a) Laikytis federalinių ar valstijos įstatymų, taisyklių ar reglamentų.</li><li>(b) Laikytis civilinio, baudžiamojo ar reguliacinio tyrimo, šaukimo ar nurodymo, kurį išdavė federalinės, valstijos, vietos ar kitos vyriausybinės institucijos.</li><li>(c) Tirti, nustatyti, daryti, pasirengti ar ginti teisinius reikalavimus.</li><li>(d) Teikti produktą ar paslaugą, kurios konkretų prašo vartotojas arba vaiko tėvas ar globėjas, vykdyti sutartį, kurios šalimi yra vartotojas, įskaitant rašytinės garantijos sąlygų vykdymą, arba imtis priemonių vartotojo prašymu prieš sudarant sutartį.</li><li>(e) Nedelsiant imtis veiksmų, kad būtų apsaugotas vartotojo ar kito asmens gyvybiškai svarbus interesas ar fizinis saugumas, kai tvarkymas negali aiškiai remtis kita teisine baze.</li><li>(f) Užkirsti kelią saugumo incidentams, nustatyti, apsisaugoti nuo jų arba reaguoti, kovoti su sukčiavimu, priekabiavimu, kenksminga ar klaidinančia veikla ar bet kokia neteisėta veikla.</li><li>(g) Išlaikyti sistemų vientisumą ar saugumą arba tirti, pranešti ar patraukti atsakomybėn asmenis, atsakingus už sistemos saugumo pažeidimus.</li><li>(h) Vykdyti viešą ar kitų asmenų peržiūrėtą mokslinį ar statistinį tyrimą, atitinkantį viešąjį interesą, kuris laikosi visų kitų taikytinų etikos ir privatumo įstatymų ir kurį patvirtina, stebi ir prižiūri institucinė etikos komisija ar kita nepriklausoma priežiūros institucija, kuri nustato: 1. Ar informacijos ištrynimas greičiausiai suteiks didelės naudos, kuri nėra išimtinai tenka valdytojui; 2. Ar tikėtina nauda dėl tyrimo nusveria privatumo riziką; 3. Ar valdytojas įdiegė protingas apsaugos priemones, skirtas mažinti su tyrimu susijusią privatumo riziką, įskaitant riziką, susijusią su atnaujintu identifikavimu.</li><li>(i) Padėti kitam valdytojui, tvarkytojui ar trečiajai šaliai laikytis šio skyriaus reikalavimų.</li><li>(j) Atskleisti asmens duomenis, kai vartotojas naudoja arba nurodo valdytojui sąmoningai atskleisti informaciją trečiajai šaliai arba sąmoningai sąveikauti su trečiąja šalimi. Sąmoninga sąveika įvyksta, kai vartotojas ketina bendrauti su trečiąja šalimi, atlikdamas vieną ar kelis sąmoningus veiksmus. Užvedimas pelės žymeklio, nutildymas, pristabdymas ar turinio uždarymas nėra laikomi vartotojo ketinimu sąveikauti su trečiąja šalimi.</li><li>(k) Perduoti asmens duomenis trečiajai šaliai kaip turtą, kuris yra dalis susijungimo, įsigijimo, bankroto ar kito sandorio, kurio metu trečioji šalis perima visą valdytojo ar jo dalies kontrolę, su sąlyga, kad informacija naudojama ar dalijamasi taip, kaip numatyta šiame skyriuje. Jei trečioji šalis iš esmės pakeičia tai, kaip ji naudoja ar perduoda vartotojo asmens duomenis, akivaizdžiai nesuderinamai su įsipareigojimais ar pažadais, padarytais rinkimo metu, ji privalo iš anksto perspėti vartotoją apie naują ar pakeistą praktiką. Perspėjimas turi būti pakankamai pastebimas ir išsamus, kad vartotojai galėtų lengvai pasinaudoti pasirinkimais, atitinkančiais šio skyriaus reikalavimus.</li></ul>"
  },
  "request.next.declineGDPR": {
    "message": "<ul><li>Kai jūsų duomenų saugojimas yra būtinas dėl saviraiškos ir informacijos laisvės (tai apima žurnalistikos, akademinius, meninius ir literatūrinius tikslus).</li><li>Kai organizacija teisiškai įpareigota išsaugoti jūsų duomenis.</li><li>Kai jūsų duomenų išsaugojimas yra būtinas visuomenės sveikatos sumetimais.</li><li>Kai jūsų duomenų išsaugojimas yra būtinas nustatant, vykdant ar ginant teisinius reikalavimus.</li><li>Kai jūsų duomenų ištrynimas pakenktų moksliniams ar istoriniams tyrimams ar archyvavimui, kurie yra viešojo intereso sritis.</li><li>Jei, išnagrinėjusi jūsų prašymą, organizacija nusprendžia, kad nėra būtina ištrinti jūsų duomenų, ji vis tiek privalo jums atsakyti. Ji turėtų paaiškinti, kodėl mano, kad neprivalo ištrinti jūsų duomenų, ir informuoti jus apie jūsų teisę ginčyti šį sprendimą duomenų apsaugos institucijoje arba teisme.</li></ul>"
  },
  "request.next.declineICDPA": {
    "message": "<ul><li>Pseudonimizuoti duomenys</li><li>Nuasmeninti duomenys</li><li>Viešai prieinama informacija</li><li>Viešasis arba bendraamžių vertinamas mokslinis tyrimas</li></ul>"
  },
  "request.next.declineLGPD": {
    "message": "<ul><li>Žodžio laisvė ar kita įstatymu numatyta teisė.</li><li>Duomenų tvarkymas tyrimų tikslais, jei asmens duomenų ištrynimas padarytų tyrimą neįmanomą arba rimtai apsunkintų jo vykdymą.</li><li>Asmens duomenų tvarkymas yra būtinas siekiant užkirsti kelią neteisėtai veiklai arba patraukti atsakomybėn už ją atsakingus asmenis.</li><li>Siekiant įvykdyti teisinę prievolę.</li><li>Siekdami vykdyti sutartį tarp verslo ir vartotojo.</li><li>Aptikti saugumo pažeidimus, apsisaugoti nuo kenksmingos, klaidinančios, apgaulingos ar neteisėtos veiklos, arba patraukti atsakomybėn už ją atsakingus asmenis.</li><li>Trikčių šalinimas siekiant nustatyti ir ištaisyti klaidas, trukdančias esamai numatytai funkcijai.</li><li>Leisti tik vidinį naudojimą, kuris atitinka vartotojo lūkesčius, remiantis vartotojo santykiu su verslu.</li><li>Kitu atveju teisėtai naudoti vartotojo asmens duomenis viduje, atsižvelgiant į kontekstą, kuriame vartotojas pateikė informaciją.</li></ul>"
  },
  "request.next.declineMCDPA": {
    "message": "<ul><li>Valstybinės institucijos</li><li>Federaliniu lygmeniu pripažintos Indijos gentys</li><li>Subjektai ir verslo partneriai, kuriems taikomas HIPAA</li><li>Valstybiniai arba federaliniai bankai ar kredito unijos</li><li>Draudimo bendrovės</li><li>Mažos įmonės, apibrėžtos JAV smulkiojo verslo administracijos</li><li>Nepelno organizacijos, įsteigtos vien tik draudimo sukčiavimo nustatymui ar prevencijai</li><li>Asmens duomenys, reguliuojami pagal GLBA ar FCRA</li><li>Darbo ar darbo ieškančių asmenų, išmokų ir skubios pagalbos kontaktiniai duomenys</li><li>Nuasmeninti ar viešai prieinami duomenys</li></ul>"
  },
  "request.next.declineMTCDPA": {
    "message": "<ul><li>Subjektai, įskaitant valstybės ir vietos valdžios institucijas, ne pelno organizacijas, aukštojo mokslo institucijas, tam tikras nacionalines vertybinių popierių asociacijas, finansų įstaigas ir subjektus, kuriems taikomi konkretūs teisės aktai, pavyzdžiui, Gramm-Leach-Bliley aktas ir Sveikatos draudimo perkeliamumo bei atskaitomybės aktas, yra atleidžiami nuo reikalavimų</li><li>Saugomi sveikatos duomenys</li><li>Darbuotojų duomenys, įskaitant darbo ieškančių asmenų duomenis</li><li>Nuasmeninti duomenys</li><li>Viešai prieinama informacija</li><li>Apibendrinta informacija</li><li>Asmens informacija, renkama atliekant tyrimus su žmonėmis arba kaip klinikinio tyrimo dalis</li></ul>"
  },
  "request.next.declineNDPA": {
    "message": "<ul><li>Pseudonimizuoti duomenys</li><li>Nuasmeninti duomenys</li><li>Viešai prieinama informacija</li><li>Viešasis arba bendraamžių vertinamas mokslinis tyrimas</li><li>Saugomi sveikatos duomenys</li></ul>"
  },
  "request.next.declineNHDPA": {
    "message": "<ul><li>Pseudonimizuoti duomenys</li><li>Nuasmeninti duomenys</li><li>Viešai prieinama informacija</li><li>Viešasis arba bendraamžių vertinamas mokslinis tyrimas</li><li>Saugomi sveikatos duomenys</li></ul>"
  },
  "request.next.declineNJDPL": {
    "message": "<ul><li>Pseudonimizuoti duomenys</li><li>Nuasmeninti duomenys</li><li>Viešai prieinama informacija</li><li>Viešasis arba bendraamžių vertinamas mokslinis tyrimas</li><li>Saugomi sveikatos duomenys</li></ul>"
  },
  "request.next.declineOPCA": {
    "message": "Subjektai, įskaitant valstybės ir vietos valdžios institucijas, ne pelno organizacijas, aukštojo mokslo institucijas, tam tikras nacionalines vertybinių popierių asociacijas ir finansų įstaigas, yra atleidžiami nuo reikalavimų. Be to, kai kurie duomenų tipai yra atleidžiami:<ul><li>Saugomi sveikatos duomenys</li><li>Darbuotojų duomenys, įskaitant darbo ieškančių asmenų duomenis</li><li>Nuasmeninti duomenys</li><li>Viešai prieinama informacija</li><li>Apibendrinta informacija</li><li>Asmens informacija, renkama atliekant tyrimus su žmonėmis arba kaip klinikinio tyrimo dalis</li></ul>"
  },
  "request.next.declinePDPA": {
    "message": "<ul><li>Asmens duomenys, tvarkomi asmeniniams ar namų ūkio poreikiams</li><li>Tvarkymas valstybės institucijų, susijęs su nacionaliniu saugumu, viešąja tvarka ar mokesčių klausimais</li><li>Tvarkymas žurnalistiniais, meniniais ar literatūriniais tikslais, atitinkančiais viešąjį interesą</li><li>Tvarkymas Atstovų rūmų, Senato, Parlamento arba jų komitetų</li><li>Tvarkymas teismų ir teisėjų, vykdant jų funkcijas</li><li>Tvarkymas kredito biurų ir jų narių pagal Kredito informacijos verslo įstatymą</li></ul>"
  },
  "request.next.declinePDPL": {
    "message": "<ul><li>Fizinio asmens asmens duomenų tvarkymas tik asmeniniais tikslais</li><li>Tvarkymas, kurį tiesiogiai atlieka kompetentinga viešoji institucija, vykdydama įstatymais jai pavestas užduotis</li><li>Tvarkymas, reikalingas nacionalinio saugumo ar viešosios tvarkos tikslams</li><li>Tvarkymas be sutikimo bankininkystės ir finansų sektoriuje, jeigu tai leidžia įstatymai</li><li>Tvarkymas saugumo tarnybų nacionaliniams interesams užtikrinti</li></ul>"
  },
  "request.next.declinePIPEDA": {
    "message": "<ul><li>Prieigos išimtys turėtų būti ribotos ir konkrečios.</li><li>Priežastys, dėl kurių neleidžiama suteikti prieigos, turėtų būti pateikiamos asmeniui paprašius.</li><li>Išimtys gali apimti informaciją, kurios pateikimas kainuotų pernelyg brangiai, informaciją, kurioje yra kitų asmenų duomenų, informacijos, kurios negalima atskleisti dėl teisinių, saugumo ar komercinių ribojimų, taip pat informaciją, kurią saugo advokato-kliento ar bylinėjimosi privilegija.</li></ul>"
  },
  "request.next.declinePIPL": {
    "message": "Jeigu asmens duomenų valdytojas tvarko asmens duomenis teisės aktuose ar administraciniuose reglamentuose numatytomis sąlygomis, kai privaloma išlaikyti konfidencialumą arba nėra reikalavimo pranešti, jis gali neinformuoti asmens apie ankstesnėje dalyje nurodytus dalykus."
  },
  "request.next.declinePOPIA": {
    "message": "<ul><li>Asmeninė ar namų ūkio veikla</li><li>Visiškai nuasmeninti duomenys</li><li>Nacionalinis saugumas</li><li>Teisėsauga</li><li>Vykdomoji taryba ir jos komitetai arba provincijos Vykdomoji taryba</li><li>Su teisminėmis teismų, nurodytų Konstitucijos 166 straipsnyje, funkcijomis susijusi informacija</li></ul>"
  },
  "request.next.declineTDPSA": {
    "message": "Subjektai, įskaitant valstybės ir vietos valdžios institucijas, ne pelno organizacijas, aukštojo mokslo institucijas, tam tikras nacionalines vertybinių popierių asociacijas, finansų įstaigas ir subjektus, kuriems taikomi konkretūs teisės aktai, pavyzdžiui, Gramm-Leach-Bliley aktas ir Sveikatos draudimo perkeliamumo bei atskaitomybės aktas, yra atleidžiami nuo reikalavimų."
  },
  "request.next.declineTIPA": {
    "message": "<ul><li>Valstybinės institucijos ir politiniai padaliniai</li><li>Apdraustos įstaigos ir verslo partneriai, kuriems taikomi HIPAA/HITECH reikalavimai</li><li>Finansų įstaigos ir susijusios bendrovės, kurioms taikomas Gramm‑Leach‑Bliley aktas (GLBA)</li><li>Aukštojo mokslo institucijos</li><li>Ne pelno organizacijos</li><li>Draudimo bendrovės, licencijuotos pagal Tenesio teisę</li><li>Asmens duomenys, kuriems taikomas Sąžiningo kreditų atskaitomybės įstatymas (FCRA)</li><li>Darbo santykių arba komercinės aplinkos asmens duomenys</li><li>Viešai prieinami, apibendrinti arba nuasmeninti duomenys</li><li>Asmens duomenys, kuriems taikomi FERPA arba COPPA</li><li>Pacientų saugos darbo rezultatai ir kiti sveikatos duomenys, neįtraukti pagal federalinius teisės aktus</li><li>Moksliniai ar statistiniai tyrimų duomenys, atitinkantys nustatytus saugiklius</li></ul>"
  },
  "request.next.declineUCPA": {
    "message": "<ul><li>Subjektai, įskaitant valstybės ir vietos valdžios institucijas, ne pelno organizacijas, aukštojo mokslo institucijas, tam tikras nacionalines vertybinių popierių asociacijas, finansų įstaigas ir subjektus, kuriems taikomi konkretūs teisės aktai, pavyzdžiui, Gramm-Leach-Bliley aktas ir Sveikatos draudimo perkeliamumo bei atskaitomybės aktas, yra atleidžiami nuo reikalavimų</li><li>Saugomi sveikatos duomenys</li><li>Darbuotojų duomenys, įskaitant darbo ieškančių asmenų duomenis</li><li>Nuasmeninti duomenys</li><li>Viešai prieinama informacija</li><li>Apibendrinta informacija</li><li>Asmens informacija, renkama atliekant tyrimus su žmonėmis arba kaip klinikinio tyrimo dalis</li></ul>"
  },
  "request.next.declineVCDPA": {
    "message": "<ul><li>Saugoma sveikatos informacija pagal HIPAA;</li><li>Sveikatos įrašai, vykdant Title 32.1 nuostatas;</li><li>Paciento identifikuojanti informacija pagal 42 U.S.C. § 290dd-2;</li><li>Identifikuojanti privati informacija, kuriai taikoma federalinė tyrimų dalyvių apsaugos politika pagal 45 C.F.R. Part 46; identifikuojanti privati informacija, surinkta vykdant tyrimus pagal Tarptautinės farmacijos harmonizacijos tarybos geros klinikinės praktikos gaires; tyrimų dalyvių apsaugos reikalavimai pagal 21 C.F.R. Parts 6, 50, and 56, arba asmens duomenys, naudojami ar bendrinami vykdant tyrimus laikantis šiame skyriuje nurodytų ar kitų taikytinų teisės aktų reikalavimų;</li> <li>Informacija ir dokumentai, sukurti pagal federalinį Sveikatos priežiūros kokybės gerinimo įstatymą (42 U.S.C. § 11101 et seq.);</li><li>Pacientų saugos darbo produktas, numatytas Federalinio pacientų saugos ir kokybės gerinimo akto (42 U.S.C. § 299b-21 et seq.);</li><li>Informacija, gauta iš bet kurios iš aukščiau nurodytų sveikatos priežiūros informacijos rūšių, kuri buvo deidentifikuota laikantis HIPAA reikalavimų;</li><li>Informacija, gaunama iš kito šaltinio ir susimaišiusi su informacija, išvardinta šiame papunktyje, arba vertinama taip pat, kaip informacija, išimta pagal HIPAA, kurią tvarko HIPAA apibrėžtos apdraustosios įstaigos ar verslo partneriai arba programa ar kvalifikuota paslaugų organizacija, apibrėžta 42 U.S.C. § 290dd-2;</li><li>Informacija, naudojama tik visuomenės sveikatos veiklai ir tikslams, kuriuos leidžia HIPAA;</li><li>Bet kokie asmens duomenys, susiję su vartotojo kreditingumu, kredito būsena, kredito galimybe, charakteriu, bendra reputacija, asmeninėmis savybėmis ar gyvenimo būdu, kurie tvarkomi pagal federalinį Sąžiningo kredito ataskaitų įstatymą (15 U.S.C. § 1681 et seq.);</li> <li>Asmens duomenys, renkami, tvarkomi, parduodami ar atskleidžiami laikantis federalinio Vairuotojų privatumo apsaugos akto (18 U.S.C. § 2721 et seq.);</li><li>Asmens duomenys, reguliuojami federalinio Šeimos švietimo teisių ir privatumo akto (20 U.S.C. § 1232g et seq.);</li> <li>Asmens duomenys, renkami, tvarkomi, parduodami ar atskleidžiami laikantis federalinio Farm Credit akto (12 U.S.C. § 2001 et seq.);</li><li>Duomenys, tvarkomi ar laikomi (i) kai asmuo kreipiasi dėl darbo, dirba ar veikia kaip valdytojo, tvarkytojo ar trečiosios šalies agentas ar nepriklausomas rangovas, tiek, kiek duomenys renkami ir naudojami šio vaidmens kontekste; (ii) kaip asmens skubios pagalbos kontaktinė informacija pagal šį skyrių; arba (iii) kurie yra būtini siekiant teikti išmokas kitam asmeniui, susijusiam su asmeniu pagal punktą (i), ir naudojami tik šių išmokų administravimui.</li></ul>"
  },
  "request.next.escalateToAuthorityNoReply": {
    "message": "Rekomendacija: perduokite savo užklausą savo { authorityLong } ({authorityShort})."
  },
  "request.next.escalateToAuthorityPartial": {
    "message": "Rekomendacija: jei manote, kad { companyName } turėjo visiškai įvykdyti jūsų užklausą, tuomet rekomenduojame perduoti užklausą { authorityLong } ({authorityShort})."
  },
  "request.next.escalatedAndNoSuccess": {
    "message": "Jūs perdavėte savo užklausą {dpaLong} ({dpaShort}), toliau bendraukite su jais tiesiogiai. Daugiau niekuo negalime padėti."
  },
  "request.next.esclateButton": {
    "message": "Pateikti eskalaciją { authority }"
  },
  "request.next.findOutMore": {
    "message": "Sužinoti daugiau apie šias išimtis"
  },
  "request.next.organizationsHaveXDays": {
    "message": "Pagal {regulationType} organizacijos turi { timeLimit } dienų atsakyti į jūsų prašymą."
  },
  "request.next.reminderButton": {
    "message": "Išsiųsti organizacijai priminimo el. laišką"
  },
  "request.next.selectTheOptions1": {
    "message": "Pasirinkite iš toliau pateiktų parinkčių:"
  },
  "request.next.selectTheOptions2": {
    "message": "Jei norite atlikti tolesnius veiksmus, pasirinkite iš toliau pateiktų parinkčių:"
  },
  "request.next.selectTheOptions3": {
    "message": "Jei nenorite laukti, pasirinkite iš toliau pateiktų parinkčių:"
  },
  "request.next.sendAReminderEmail": {
    "message": "Rekomendacija: išsiųsti organizacijai priminimo el. laišką."
  },
  "request.next.waitUntilXDays": {
    "message": "Rekomendacija: palaukite, kol praeis { timeLimit } dienų, kad įmonė turėtų laiko apdoroti jūsų prašymą."
  },
  "request.next.waitUntilXDaysAfterReminder": {
    "message": "Rekomendacija: palaukite, kol praeis { timeLimit } dienų nuo prašymo išsiuntimo datos, kad organizacija turėtų laiko apdoroti jūsų prašymą po jūsų priminimo el. laiško."
  },
  "request.next.whatsNext": {
    "message": "Ką daryti toliau"
  },
  "request.success": {
    "message": "Sveikiname, { companyName } sėkmingai įvykdė jūsų užklausą. Jūsų asmens duomenys bus automatiškai ištrinti iš šios svetainės per 120 dienų nuo pirminės užklausos datos. Taip pat galite <a>ištrinti savo asmens duomenis dabar</a>."
  },
  "request.timeline.esclateTo": {
    "message": "Eskaluoti jūsų prašymą"
  },
  "request.timeline.reminderSent": {
    "message": "Priminta"
  },
  "request.timeline.requestNotSent": {
    "message": "Prašymas neišsiųstas"
  },
  "request.timeline.requestSent": {
    "message": "Prašymas išsiųstas"
  },
  "request.timeline.requestTimeline": {
    "message": "Jūsų prašymo eiga"
  },
  "request.timeline.sendEscalation": {
    "message": "Eskalacija išsiųsta"
  },
  "request.timeline.sendEscalationDays": {
    "message": "{days, plural, =0 {šiandien} one {rytoj} few {po # dienas} many {po # dienų} other {po # dienų}}"
  },
  "request.timeline.sendReminder": {
    "message": "Išsiųsti priminimą"
  },
  "request.timeline.sendReminderDays": {
    "message": "{days, plural, =0 {šiandien} one {rytoj} few {po # dienas} many {po # dienų} other {po # dienų}}"
  },
  "request.timeline.sinceEscalationDays": {
    "message": "{days, plural, =0 {šiandien} one {vakar} few {prieš # dienas} many {prieš # dienų} other {prieš # dienų}}"
  },
  "request.timeline.sinceReminderDays": {
    "message": "{days, plural, =0 {šiandien} one {vakar} few {prieš # dienas} many {prieš # dienų} other {prieš # dienų}}"
  },
  "request.timeline.sinceRequestDays": {
    "message": "{days, plural, =0 {šiandien} one {vakar} few {prieš # dienas} many {prieš # dienų} other {prieš # dienų}}"
  },
  "request.title": {
    "message": "Jūsų {regulationType} prašymo detalės"
  },
  "requestEscalation.complaint": {
    "message": "Papildoma informacija"
  },
  "requestEscalation.complaintText": {
    "message": "Prašome paaiškinti, kodėl nesate patenkinti, kaip organizacija įvykdė jūsų prašymą"
  },
  "requestEscalation.esclateButtonForm": {
    "message": "Atidaryti eskalavimo formą"
  },
  "requestEscalation.formDisclamer": {
    "message": "Norėdami perduoti savo užklausą aukštesnei institucijai, turėsite užpildyti formą {authority} svetainėje. Spustelėkite toliau esantį mygtuką, kad atidarytumėte formą naujame skirtuke."
  },
  "requestEscalation.geography": {
    "message": "Vieta"
  },
  "requestEscalation.geographyText ": {
    "message": "Prašome pasirinkti savo gyvenamąją vietą"
  },
  "requestEscalation.phoneDisclamer": {
    "message": "Norėdami eskaluoti savo užklausą, susisiekite su {authority} telefonu {phone}."
  },
  "requestEscalation.submit": {
    "message": "Peržiūrėti ir išsiųsti"
  },
  "search.companyPlaceholder": {
    "message": "Ieškokite organizacijos"
  },
  "search.noResults": {
    "message": "Nerandate organizacijos?"
  },
  "search.noResultsMore": {
    "message": "Spustelėkite čia, kad pridėtumėte ją"
  },
  "sendEmailButton.copy": {
    "message": "Nukopijuoti el. laiško tekstą į iškarpinę"
  },
  "sendEmailButton.default": {
    "message": "Atidaryti numatytoje el. pašto programoje"
  },
  "sendEmailButton.gmail": {
    "message": "Atidaryti „Gmail“"
  },
  "sendEmailButton.yahoo": {
    "message": "Atidaryti „Yahoo Mail“"
  },
  "social.chromeCTA": {
    "message": "Atsisiųskite \"Chrome\""
  },
  "social.chromeTitle": {
    "message": "\"Google Chrome\" plėtinys"
  },
  "social.emailBody": {
    "message": "Išbandykite YourDigitalRights.org – nemokamą paslaugą, kuri leidžia lengvai sužinoti, kokius asmens duomenis apie jus turi tūkstančiai organizacijų, ir paprašyti juos ištrinti."
  },
  "social.emailSubject": {
    "message": "Sužinokite, kokius asmens duomenis apie jus turi tūkstančiai organizacijų ir paprašykite juos ištrinti | Your Digital Rights"
  },
  "social.extensionHeadline": {
    "message": "Atsisakykite tiesiogiai iš savo naršyklės"
  },
  "social.extensionText": {
    "message": "Ar norite geriau kontroliuoti, kas turi prieigą prie jūsų asmens duomenų? Mūsų naršyklės plėtinys leidžia vienu spustelėjimu atsisakyti svetainių, kurias lankote."
  },
  "social.facebookQuote": {
    "message": "Sužinokite, kokius asmens duomenis apie jus turi tūkstančiai organizacijų ir paprašykite juos ištrinti. Apsilankykite yourdigitalrights.org."
  },
  "social.firefoxCTA": {
    "message": "Atsisiųskite \"Firefox\""
  },
  "social.frefoxTitle": {
    "message": "\"Firefox\" plėtinys"
  },
  "social.shareHeading": {
    "message": "Jeigu ši paslauga jums naudinga, pasidalykite ja su kitais"
  },
  "social.twitterTitle": {
    "message": "Sužinokite, kokius asmens duomenis apie jus turi tūkstančiai organizacijų ir paprašykite juos ištrinti. Apsilankykite yourdigitalrights.org."
  },
  "stats.description": {
    "message": "Duomenų apsaugos užklausų statistika."
  },
  "stats.statsSubTitle": {
    "message": "Mūsų misija – padėti asmenims atgauti savo internetinį privatumą, suteikiant galimybę pateikti užklausas organizacijoms ištrinti arba pateikti jų asmeninę informaciją. Toliau pateiktoje statistikoje rodoma, kurios organizacijos gavo daugiausiai užklausų skirtingais laikotarpiais."
  },
  "stats.statsTitle": {
    "message": "Užklausų statistika"
  },
  "stats.title": {
    "message": "Užklausų statistika"
  },
  "stats.titleAlltime": {
    "message": "Populiariausios visų laikų užklausos"
  },
  "stats.titleMonth": {
    "message": "Populiariausios šio mėnesio užklausos"
  },
  "stats.titleWeek": {
    "message": "Populiariausios šios savaitės užklausos"
  },
  "stats.titleYear": {
    "message": "Populiariausios šių metų užklausos"
  },
  "stats.total": {
    "message": "Iš viso išsiųsta užklausų: {requestCount, number}"
  },
  "subscribe.alertsOneLiner1": {
    "message": "Būkite žingsniu priekyje internetinių grėsmių ir valdykite savo asmens duomenis su \"Privacy Alerts\"! Mūsų naujienlaiškyje pateikiami naujausi profesionalūs patarimai, patarimai ir gudrybės, padėsiančios apsaugoti jūsų privatumą skaitmeniniame pasaulyje. Prenumeruokite dabar ir išlikite informuoti bei įgalinti!"
  },
  "subscribe.title": {
    "message": "Prenumeruokite \"Privacy Alerts\"!"
  },
  "support.description1": {
    "message": "Suprantame, kad kartais gali būti varginama įtikinti įmones ištrinti jūsų duomenis."
  },
  "support.description2": {
    "message": "Mūsų mokama pagalbos paslauga suteikia jums tiesioginę prieigą prie vieno iš mūsų komandos narių, kuris mielai pagelbės dėl jūsų duomenų ištrynimo ar prieigos užklausų."
  },
  "support.posPaidtitle": {
    "message": "Ačiū!"
  },
  "support.postPaidDescription1": {
    "message": "Norėdami gauti mokamą pagalbą, susisiekite su mumis šiuo el. pašto adresu:"
  },
  "support.postPaidDescription2": {
    "message": "{email}."
  },
  "support.seoDescription": {
    "message": "Mokama pagalbos paslauga suteikia jums tiesioginę prieigą prie vieno iš mūsų komandos narių"
  },
  "support.seoTitle": {
    "message": "Pagalba"
  },
  "support.title": {
    "message": "Mokama pagalba"
  },
  "thankyou.copyPart1Copy": {
    "message": "buvo nukopijuotas į iškarpinę, tereikia jį įklijuoti į el. laišką, peržiūrėti ir spustelėti Siųsti."
  },
  "thankyou.copyPart1Email": {
    "message": "el. laiškas turėjo būti atidarytas jūsų el. pašto programoje, belieka jį peržiūrėti ir spustelėti Siųsti."
  },
  "thankyou.description": {
    "message": "Ačiū"
  },
  "thankyou.donation": {
    "message": "Padėkite mums išlaikyti šią paslaugą nemokamą, <a>paskirdami auką</a>, kad užtikrintume mūsų ilgalaikį finansinį stabilumą ir nepriklausomybę."
  },
  "thankyou.findCompany": {
    "message": "Raskite kitą organizaciją"
  },
  "thankyou.howLongToReply": {
    "message": "Organizacijos turi {days} laiko atsakymui, be to, jos gali paprašyti papildomos informacijos siekiant patvirtinti jūsų tapatybę."
  },
  "thankyou.requestTypeAccess": {
    "message": "Prieigos užklausa"
  },
  "thankyou.requestTypeDelete": {
    "message": "Ištrynimo užklausa"
  },
  "thankyou.seotitle": {
    "message": "Ačiū"
  },
  "thankyou.title": {
    "message": "Ačiū!"
  }
}
