{
  "about.aboutTitle": {
    "message": "Nasza misja"
  },
  "about.consciousDigital": {
    "message": "Kim jesteśmy"
  },
  "about.consciousDigital1": {
    "message": "YourDigitalRights.org jest dziełem {cd}, zarejestrowanej organizacji charytatywnej tworzącej ukierunkowane na ludzi inicjatywy cyfrowe, promujące i rozwijające cyfrowe prawa człowieka."
  },
  "about.contact": {
    "message": "Kontakt"
  },
  "about.contactText": {
    "message": "Skontaktuj się z nami pod adresem {email}."
  },
  "about.contributors": {
    "message": "Współtwórcy"
  },
  "about.contributorsBody1": {
    "message": "Programista front-endu."
  },
  "about.contributorsBody3": {
    "message": "Programista front-endu."
  },
  "about.contributorsBody4": {
    "message": "Programista front-endu."
  },
  "about.contributorsBody5": {
    "message": "Inżynier infrastruktury."
  },
  "about.contributorsBody6": {
    "message": "Inżynier Full Stack, który przyczynił się do wsparcia APPI i do całościowego tłumaczenia witryny na język japoński."
  },
  "about.createdByBody2": {
    "message": "Programista front-endu, twórca aplikacji mobilnych i autor Skyjacker, gry AR do śledzenia lotów."
  },
  "about.description": {
    "message": "Your Digital Rights został stworzony, ponieważ wierzymy, że masz prawo do prywatności i że korzystanie z tego prawa powinno być proste."
  },
  "about.funding": {
    "message": "Finansowanie"
  },
  "about.fundingBody1": {
    "message": "Ten projekt jest finansowany przez jego twórców oraz dzięki Twoim darowiznom."
  },
  "about.missionBody1": {
    "message": "Wierzymy, że prywatność jest podstawowym prawem człowieka i że korzystanie z tego prawa powinno być łatwo dostępne dla każdego. Rozporządzenia o ochronie danych, takie jak {GDPR} (UE), {CCPA} (Kalifornia) oraz {LGPD} (Brazylia), zapewniają infrastrukturę prawną chroniącą podstawowe prawo ludzi do prywatności w Internecie."
  },
  "about.missionBody2": {
    "message": "Regulacje dotyczące ochrony prywatności to krok we właściwym kierunku, lecz korzystanie z tych praw jest wciąż na tyle trudne, że większość ludzi z nich nie korzysta. Sytuację pogarsza fakt, że wiele organizacji utrudnia składanie żądań dotyczących danych (na przykład nie publikując żadnych adresów e-mail na swoich stronach). Naszym celem jest udostępnienie praw przysługujących na mocy tych przepisów każdemu."
  },
  "about.missionBody3": {
    "message": "Jest to bezpłatna usługa. Nie prowadzimy działalności gospodarczej i nie posiadamy modelu biznesowego. Nie oferujemy żadnych usług organizacjom znajdującym się na liście. Nie gromadzimy ani nie handlujemy żadnymi danymi osobowymi. Ta usługa jest <a>Open Source</a>."
  },
  "about.sponsors": {
    "message": "Organizacje wspierające"
  },
  "about.sponsorsBody2": {
    "message": "{crunchbase} - za udostępnienie wycinka swojej bazy danych firm, z którego korzystamy, aby wzbogacić naszą listę organizacji."
  },
  "about.sponsorsBody3": {
    "message": "{featureupvote} - za zapewnienie skutecznego sposobu na zebranie opinii społeczności dotyczących naszego {roadmap}."
  },
  "about.sponsorsBody4": {
    "message": "{innocraft} - za udostępnienie hostowanej wersji Matomo (Piwik), platformy analizy ruchu o otwartym kodzie źródłowym, dbającej o prywatność."
  },
  "about.sponsorsBody6": {
    "message": "{sws} - za pomoc we wdrożeniu strategii SEO."
  },
  "about.sponsorsBody7": {
    "message": "{ama} - za pomoc w zrozumieniu i wspieraniu brazylijskich przepisów o ochronie danych osobowych, Lei Geral de Proteção de Dados Pessoais (LGPD)."
  },
  "about.sponsorsTitle": {
    "message": "Chcielibyśmy podziękować następującym organizacjom za wsparcie naszego wysiłku open source poprzez udostępnienie bezpłatnej lub zniżkowej wersji swoich usług:"
  },
  "about.title": {
    "message": "O nas"
  },
  "aboutOrg.description": {
    "message": "Według nich samych:"
  },
  "aboutOrg.details": {
    "message": "O {org}"
  },
  "aboutOrg.email": {
    "message": "E-mail:"
  },
  "aboutOrg.founded": {
    "message": "Założone:"
  },
  "aboutOrg.headquarters": {
    "message": "Siedziba główna:"
  },
  "aboutOrg.industry": {
    "message": "Branża:"
  },
  "aboutOrg.privacyPolicy": {
    "message": "Zobacz <a>Politykę prywatności</a> {org}"
  },
  "aboutOrg.specialties": {
    "message": "Specjalizacje firmy:"
  },
  "aboutOrg.type": {
    "message": "Typ firmy:"
  },
  "contribute.creadit": {
    "message": "Choć nie możemy zapłacić Ci za Twoją pracę, z przyjemnością docenimy Twój wkład, niezależnie od tego, czy zostanie opublikowany na tej stronie, w serwisie GitHub, czy w inny sposób."
  },
  "contribute.creditTitle": {
    "message": "Uznanie"
  },
  "contribute.crowdinStep1": {
    "message": "Załóż konto w Crowdin, korzystając z tego <a>linku</a>."
  },
  "contribute.crowdinStep2": {
    "message": "Skorzystaj z tego <a>linku</a>, aby załadować system tłumaczeń."
  },
  "contribute.crowdinStep3": {
    "message": "Wybierz język (musisz się zalogować w Crowdin, aby to zrobić)."
  },
  "contribute.crowdinStep4": {
    "message": "Teraz powinieneś zobaczyć pola otaczające różne fragmenty tekstu składające się na stronę. Najedź kursorem na tekst, który chcesz przetłumaczyć, i kliknij ikonę, która pojawi się w rogu tekstu."
  },
  "contribute.crowdinStep5": {
    "message": "Otworzy się edytor, w którym możesz wprowadzić swoje tłumaczenie. Nie zapomnij kliknąć przycisku zapisu po zakończeniu."
  },
  "contribute.crowdinStep6": {
    "message": "Jeśli napotkasz jakiekolwiek problemy, prosimy <email>skontaktuj się z nami.</email>"
  },
  "contribute.description": {
    "message": "Pomóż nam ulepszyć YourDigitalRights.org."
  },
  "contribute.dev": {
    "message": "Nasze repozytoria są hostowane na GitHubie, z głównym repozytorium dotyczącym tej <a>strony internetowej</a>. Najlepszym sposobem, aby zacząć, jest kontakt za pośrednictwem <email>e-maila</email>. Wtedy dodamy Cię do naszego kanału Slack i podzielimy się aktualnymi pracami rozwojowymi. Alternatywnie możesz sklonować repozytorium i przesłać prośby o scalenie."
  },
  "contribute.devSkills": {
    "message": "Obecnie poszukujemy inżynierów ML, React i AWS."
  },
  "contribute.devTitle": {
    "message": "Pomóż w rozwoju"
  },
  "contribute.reportAProblem": {
    "message": "Jeśli napotkasz problemy z tą stroną, możesz je zgłosić w <a1>issue trackerze</a1> lub za pośrednictwem <a2>e-maila</a2>."
  },
  "contribute.reportAProblemTitle": {
    "message": "Zgłoś problem"
  },
  "contribute.research": {
    "message": "Zawsze szukamy lepszych sposobów na promowanie praw cyfrowych i ułatwianie do nich dostępu. Niezależnie od tego, czy chodzi o lepsze zrozumienie, w jaki sposób ludzie korzystają z technologii, czy w jaki sposób organizacje je nadużywają, stale prowadzimy projekty badawcze. Jeśli chcesz się w nie zaangażować, wyślij do nas <email>e-mail</email>."
  },
  "contribute.researchTitle": {
    "message": "Pomóż w badaniach"
  },
  "contribute.subtitle": {
    "message": "Ten projekt jest tworzony i utrzymywany w całości przez wolontariuszy. Jeśli niepokoi Cię utrata prywatności, powszechna inwigilacja w ramach kapitalizmu nadzoru, mikrotargetowanie i dezinformacja oraz uzależniający charakter usług cyfrowych, możesz pomóc:"
  },
  "contribute.title": {
    "message": "Współtwórz"
  },
  "contribute.translate1": {
    "message": "Chcemy, aby ta usługa była dostępna w wielu językach. Jeśli Twój język nie znajduje się wśród obecnie dostępnych lub wymaga aktualizacji czy ulepszeń, chętnie skorzystamy z Twojej pomocy!"
  },
  "contribute.translate2": {
    "message": "Korzystamy z platformy internetowej <a>Crowdin</a> do łatwego tworzenia łańcuchów tłumaczeń. To znacznie ułatwia proces i nie wymaga od Ciebie żadnej wiedzy programistycznej. Dostępny jest krótki samouczek <b>tutaj</b>. Wykonaj poniższe kroki, aby rozpocząć:"
  },
  "contribute.translateTitle": {
    "message": "Przetłumacz stronę"
  },
  "dataProcessors": {
    "message": "Udostępnianie danych i podmioty przetwarzające"
  },
  "deletePII.deleteAllPII": {
    "message": "Wszystkie żądania"
  },
  "deletePII.deleteSpecificPII": {
    "message": "To żądanie"
  },
  "deletePII.doneAll": {
    "message": "Pomyślnie usunięto dane osobowe powiązane ze wszystkimi Twoimi żądaniami."
  },
  "deletePII.doneRequest": {
    "message": "Pomyślnie usunięto dane osobowe powiązane z tym żądaniem."
  },
  "deletePII.heading": {
    "message": "Usuń moje dane"
  },
  "deletePII.intro": {
    "message": "Twoje dane osobowe zostaną automatycznie usunięte w ciągu 120 dni od złożenia żądania, jednak możesz je usunąć już teraz. Czy chcesz usunąć dane powiązane z tym żądaniem (nr ref: {ref}), czy wszystkie swoje żądania?"
  },
  "deletemydata.description": {
    "message": "Usuń moje dane"
  },
  "deletemydata.title": {
    "message": "Usuń moje dane"
  },
  "donations.donate": {
    "message": "Przekaż darowiznę"
  },
  "donations.donateIntro": {
    "message": "YourDigitalRights.org powstało z przekonania, że prywatność ma znaczenie i że korzystanie z prawa do prywatności powinno być proste. Dlatego udostępniliśmy ją bezpłatnie. Wspierając nas darowizną lub zostając członkiem wspierającym, możesz pomóc zapewnić nam długoterminową stabilność finansową i niezależność."
  },
  "donations.headingDonate": {
    "message": "Potrzebujemy Twojego wsparcia"
  },
  "faq.body.YDR.1": {
    "message": "YourDigitalRights.org to bezpłatna usługa, która pomaga Ci odzyskać kontrolę nad swoją prywatnością w sieci, ułatwiając organizacjom usunięcie lub udostępnienie kopii informacji osobowych, które na Twój temat gromadzą. Robimy to poprzez automatyzację procesu opisanego w skutecznych przepisach o ochronie danych, które dają Ci prawo do usuwania lub wglądu w dane. Oprócz wysyłania żądań do organizacji, możemy pomóc w dopilnowaniu, aby żądania zostały rozpatrzone na Twoją korzyść."
  },
  "faq.body.contact.1": {
    "message": "Prosimy o zrozumienie, że nie możemy zapewnić indywidualnego wsparcia w odniesieniu do konkretnych żądań dotyczących danych ani Twoich doświadczeń z daną organizacją. Wiemy, że w niektórych przypadkach organizacje mogą być dość frustrujące, jednak niestety nie jesteśmy w stanie pomóc i nie odpowiadamy na takie wiadomości."
  },
  "faq.body.contact.2": {
    "message": "W przypadku wszystkich innych spraw prosimy o kontakt <a>mailowy</a>."
  },
  "faq.body.contribute.1": {
    "message": "Tak, proszę!"
  },
  "faq.body.contribute.2": {
    "message": "Polegamy na <a>darowiznach</a>, aby zapewnić naszą długoterminową stabilność finansową i niezależność. Tutaj możesz przekazać wsparcie."
  },
  "faq.body.contribute.3": {
    "message": "Zapoznaj się z informacjami na <a>tej stronie</a>, jeśli chcesz zgłosić błąd, pomóc w tłumaczeniu witryny, wesprzeć rozwój lub przeprowadzić badania."
  },
  "faq.body.data-protection.1": {
    "message": "Przepisy o ochronie danych osobowych chronią osoby fizyczne w zakresie przetwarzania ich danych osobowych przez organizacje. Określają one obowiązki organizacji podczas przetwarzania danych osobowych i przyznają osobom fizycznym określone prawa w odniesieniu do ich danych. Wiele krajów posiada takie przepisy; niektóre zapewniają szerszą ochronę niż pozostałe."
  },
  "faq.body.escalate.1": {
    "message": "Przepisy o ochronie danych zapewniają różne mechanizmy eskalacji w takich przypadkach, w tym możliwość złożenia skargi przeciwko organizacji do organu regulacyjnego lub skierowania sprawy do sądu (tzw. prywatne prawo do działania)."
  },
  "faq.body.escalate.2": {
    "message": "Jeśli brzmi to skomplikowanie, prosimy się nie martwić; możemy pomóc. Składając żądanie danych za pośrednictwem tej usługi, włącz opcję \"Inteligentna pomoc w follow-upie\", aby uzyskać indywidualne porady dotyczące tego, co zrobić w sytuacji, gdy organizacja nie zastosuje się do Twojego żądania. Pomożemy Ci się z nią skontaktować, a w razie potrzeby eskalować sprawę do organu regulacyjnego."
  },
  "faq.body.how.1": {
    "message": "Po wybraniu organizacji i wypełnieniu krótkiego formularza wygenerujemy wiadomość e-mail z żądaniem, zaadresowaną do wybranej organizacji. Wiadomość e-mail otworzy się w Twojej aplikacji pocztowej, abyś mógł ją przejrzeć i wysłać. Opcjonalnie możemy skontaktować się z Tobą po pewnym czasie od wysłania żądania, aby upewnić się, że zostało ono rozpatrzone na Twoją korzyść. Może to obejmować wysyłanie organizacji wiadomości przypominających lub eskalację do organu regulacyjnego."
  },
  "faq.body.new-regulation.1": {
    "message": "Chcielibyśmy wspierać wszystkie przepisy o ochronie danych, które zapewniają jednostkom prawo dostępu do swoich danych osobowych i ich usunięcia. Prosimy <a>o kontakt</a>, jeśli chciałbyś, abyśmy dodali wsparcie dla konkretnego rozporządzenia."
  },
  "faq.body.refuse.1": {
    "message": "Przepisy o ochronie danych pozwalają organizacjom odmówić usunięcia Twoich danych osobowych w pewnych wyjątkowych okolicznościach. Oto kilka ogólnych przykładów, ale w celu uzyskania szczegółów powinieneś zapoznać się z konkretnymi przepisami, które Ciebie dotyczą:"
  },
  "faq.body.refuse.1.1": {
    "message": "Gdy organizacja jest prawnie zobowiązana do przechowywania Twoich danych (na przykład instytucje finansowe muszą przechowywać zapisy Twoich transakcji w celu zachowania zgodności z przepisami dotyczącymi przeciwdziałania praniu pieniędzy)"
  },
  "faq.body.refuse.1.2": {
    "message": "Gdy zachowanie Twoich danych jest konieczne ze względów wolności wypowiedzi i informacji (obejmuje to cele dziennikarskie, naukowe, artystyczne i literackie)"
  },
  "faq.body.refuse.1.3": {
    "message": "Gdy przechowywanie Twoich danych jest konieczne ze względów zdrowia publicznego"
  },
  "faq.body.refuse.1.4": {
    "message": "Gdy przechowywanie Twoich danych jest konieczne do ustalenia, dochodzenia lub obrony roszczeń prawnych"
  },
  "faq.body.refuse.1.5": {
    "message": "Gdy usunięcie Twoich danych zaszkodziłoby badaniom naukowym lub historycznym albo archiwizacji prowadzonej w interesie publicznym"
  },
  "faq.body.regulations.1": {
    "message": "Prosimy <a>o kontakt</a>, jeśli chciałbyś pomóc nam we wdrożeniu wsparcia dla dodatkowych przepisów."
  },
  "faq.body.regulations.location": {
    "message": "Lokalizacja"
  },
  "faq.body.regulations.name": {
    "message": "Pełne imię i nazwisko"
  },
  "faq.body.regulations.short-name": {
    "message": "Skrót"
  },
  "faq.body.regulations.timelimit": {
    "message": "Czas na odpowiedź"
  },
  "faq.body.requests.1": {
    "message": "Obsługujemy dwa rodzaje wniosków:"
  },
  "faq.body.requests.1.1": {
    "message": "<b>Wnioski o usunięcie danych</b> (znane również jako wnioski o skasowanie danych osobowych lub prawo do bycia zapomnianym) pozwalają poprosić organizację o usunięcie Twoich danych osobowych."
  },
  "faq.body.requests.1.2": {
    "message": "<b>Wnioski o dostęp</b> (znane również jako wnioski o udostępnienie danych osobowych lub w skrócie SAR) pozwalają poprosić organizację o udostępnienie kopii Twoich danych osobowych."
  },
  "faq.body.trust.1": {
    "message": "Jesteśmy zarejestrowaną organizacją non-profit o nazwie <a>Conscious Digital</a>. Wierzymy w przejrzystość, dlatego kod źródłowy tej usługi jest <aa>open source</aa>. Do października 2022 pomogliśmy osobom fizycznym złożyć ponad 100 000 wniosków do różnych organizacji"
  },
  "faq.body.trust.2": {
    "message": "Jesteśmy niezależni, nie sprzedajemy Twoich danych osobowych, nie jesteśmy powiązani z żadnymi organizacjami, do których pomagamy Ci wysyłać wnioski o dane. Nie świadczymy również żadnych usług tym organizacjom. W końcu naszą działalność finansują Twoje <a>darowizny</a>."
  },
  "faq.body.trust.3": {
    "message": "Stworzyliśmy tę usługę w taki sposób, że domyślnie nie wymaga ona od nas gromadzenia żadnych Twoich danych osobowych. Gdy niektóre opcjonalne funkcje wymagają podania danych osobowych, usuwamy je po 120 dniach. Więcej informacji znajdziesz w naszej <a>polityce prywatności</a>."
  },
  "faq.body.verify.1": {
    "message": "Przepisy o ochronie danych wymagają od organizacji weryfikacji tożsamości osoby składającej wniosek, aby zapobiec oszustwom. Większość regulacji również wskazuje, że metoda weryfikacji powinna być proporcjonalna do charakteru żądanych danych. Na przykład, jeśli prosisz o kopię historii swoich wiadomości na zwykłym forum internetowym, prosta weryfikacja posiadania adresu e-mail powiązanego z kontem powinna być wystarczająca. Z drugiej strony, jeśli prosisz o historię transakcji w instytucji finansowej, mogą oni słusznie poprosić o dodatkowe informacje, takie jak skan dokumentu tożsamości lub potwierdzenie adresu."
  },
  "faq.body.verify.2": {
    "message": "W większości przypadków wystarczy prosta weryfikacja, że posiadasz adres e-mail powiązany z kontem. Gdy korzystasz z tej usługi do wysyłania wniosku, wiadomość e-mail jest wysyłana z Twojej aplikacji pocztowej, co zapewnia tę podstawową weryfikację."
  },
  "faq.body.verify.3": {
    "message": "Aby dodatkowo chronić Twoje dane osobowe, wnioski generowane w Twoim imieniu wyraźnie zabraniają organizacjom wykorzystywania danych osobowych zawartych we wniosku do celów innych niż realizacja żądania."
  },
  "faq.heading.YDR": {
    "message": "Co to jest YourDigitalRights.org?"
  },
  "faq.heading.contact": {
    "message": "Mam dodatkowe pytanie, jak mogę się z Wami skontaktować?"
  },
  "faq.heading.contribute": {
    "message": "Ta usługa jest świetna. Czy mogę pomóc?"
  },
  "faq.heading.data-protection": {
    "message": "Czym są przepisy o ochronie danych?"
  },
  "faq.heading.escalate": {
    "message": "Co powinienem zrobić, jeśli organizacja nie w pełni realizuje moje żądanie?"
  },
  "faq.heading.how": {
    "message": "Jak działa ta usługa?"
  },
  "faq.heading.new-regulation": {
    "message": "Mój kraj ma nowe przepisy dotyczące ochrony danych. Czy je uwzględnicie?"
  },
  "faq.heading.refuse": {
    "message": "Czy organizacje mogą odmówić?"
  },
  "faq.heading.regulations": {
    "message": "Jakie kraje, stany lub regulacje są obsługiwane?"
  },
  "faq.heading.requests": {
    "message": "Jakie wnioski mogę złożyć, korzystając z tej usługi?"
  },
  "faq.heading.trust": {
    "message": "Kto prowadzi tę usługę? Czy mogę Wam zaufać?"
  },
  "faq.heading.verify": {
    "message": "Organizacja poprosiła mnie o podanie dodatkowych danych osobowych, aby zweryfikować moją tożsamość. Czy to legalne? Czy mogą wykorzystać te dane do innych celów?"
  },
  "faq.title": {
    "message": "Najczęściej zadawane pytania"
  },
  "footer.contact": {
    "message": "© Copyright 2019 - 2022"
  },
  "footer.disclaimer": {
    "message": "<span>Uwaga:</span> Ten serwis jest udostępniany w obecnej formie, bez jakiejkolwiek gwarancji. Korzystasz z niego wyłącznie na własne ryzyko. Nie ponosimy odpowiedzialności za jakiekolwiek bezpośrednie ani pośrednie szkody wynikające z korzystania z tego serwisu. Informacje udostępniane przez ten serwis wraz z treścią naszej strony internetowej dotyczącą kwestii prawnych są przeznaczone do prywatnego użytku i nie stanowią porady prawnej. Jeśli potrzebujesz porady prawnej w związku z konkretnym problemem, skonsultuj się z licencjonowanym adwokatem."
  },
  "footer.madeBy": {
    "message": "<a>Stworzone przez Conscious Digital</a>"
  },
  "footer.poweredBy": {
    "message": "Zasilane przez Vercel"
  },
  "footer.privacyPolicy": {
    "message": "<a>Polityka prywatności</a>"
  },
  "footer.stats": {
    "message": "<a>Statystyki</a>"
  },
  "footer.wishList": {
    "message": "dodaj sugestię w naszym planie rozwoju"
  },
  "hero.headerText": {
    "message": "Skłożyć wniosek do organizacji o usunięcie Twojego konta lub udostępnienie kopii Twoich danych osobowych."
  },
  "hero.heading": {
    "message": "Zarządzaj swoimi danymi"
  },
  "hero.intro": {
    "message": "Wiele organizacji gromadzi i sprzedaje Twoje dane osobowe, często bez Twojej zgody. Skorzystaj z tej bezpłatnej usługi, aby wysłać im wniosek o usunięcie lub udostępnienie danych. Rozpocznij od wyszukania organizacji poniżej."
  },
  "howItWorks.followUp": {
    "message": "korzystanie z naszego inteligentnego asystenta wsparcia, aby upewnić się, że organizacja spełni Twoje żądanie, a nawet pomóc Ci w eskalacji żądania do odpowiedniego regulatora państwowego."
  },
  "howItWorks.followUpTitle": {
    "message": "Kontynuacja"
  },
  "howItWorks.imgAlt": {
    "message": "Grafika przedstawiająca interfejs użytkownika"
  },
  "howItWorks.search": {
    "message": "dla organizacji przy użyciu pola wyszukiwania u góry tej strony."
  },
  "howItWorks.searchTitle": {
    "message": "Szukaj"
  },
  "howItWorks.send": {
    "message": "wysłać do organizacji żądanie usunięcia lub udostępnienia kopii Twoich danych."
  },
  "howItWorks.sendTitle": {
    "message": "Wyślij"
  },
  "howItWorks.title": {
    "message": "Jak to działa"
  },
  "howItWorks.whyBody": {
    "message": "Jesteśmy zarejestrowaną organizacją charytatywną o nazwie <cd>Conscious Digital</cd>. Stworzyliśmy tę usługę, ponieważ uważamy, że prywatność ma znaczenie, a korzystanie z prawa do prywatności powinno być łatwe i darmowe. Nie gromadzimy ani nie sprzedajemy danych osobowych. Usługa jest finansowana przez jej twórców oraz dzięki Twoim <donations>darowiznom</donations>."
  },
  "howItWorks.whyTitle": {
    "message": "Dlaczego warto nam zaufać?"
  },
  "howItWorks.yourData": {
    "message": "Przepisy o ochronie danych zobowiązują organizacje do usunięcia lub udostępnienia kopii Twoich danych na żądanie. Organizacje mają krótki termin na spełnienie wniosku, w przeciwnym razie mogą im grozić wysokie kary. Naszą misją jest ułatwienie Ci korzystania z przysługujących Ci praw."
  },
  "howItWorks.yourDataTitle": {
    "message": "Masz prawo do prywatności!"
  },
  "index.description": {
    "message": "Usuń swoje konto lub uzyskaj dostęp do danych osobowych, które organizacje gromadzą na Twój temat, korzystając z tej bezpłatnej usługi."
  },
  "nav.about": {
    "message": "O nas"
  },
  "nav.blog": {
    "message": "Blog"
  },
  "nav.contact": {
    "message": "Skontaktuj się z nami"
  },
  "nav.contribute": {
    "message": "Współtwórz"
  },
  "nav.data-brokers": {
    "message": "Pośrednicy danych"
  },
  "nav.donate": {
    "message": "Przekaż darowiznę"
  },
  "nav.donation": {
    "message": "Przekaż darowiznę"
  },
  "nav.faq": {
    "message": "FAQ"
  },
  "nav.helpTranslate": {
    "message": "Pomóż tłumaczyć"
  },
  "nav.howItWorks": {
    "message": "Jak to działa"
  },
  "nav.privacyPoilcy": {
    "message": "Polityka prywatności"
  },
  "nav.stats": {
    "message": "Statystyki"
  },
  "nav.twitterHastag": {
    "message": "#ownyourdata"
  },
  "org.DescriptionNewOrg": {
    "message": "Wysyłaj wnioski o usunięcie danych oraz żądania dostępu na mocy RODO, CCPA i LGPD do dowolnej organizacji szybko i łatwo."
  },
  "org.descriptionExistingOrg": {
    "message": "Poproś o usunięcie konta lub kopię swoich danych osobowych od {org} – szybko i łatwo."
  },
  "org.titleExistingOrg": {
    "message": "Usuń konto {org} lub uzyskaj kopię swoich danych"
  },
  "org.titleNewOrg": {
    "message": "Wyślij żądania usunięcia i dostępu do danych na podstawie RODO, CCPA i LGPD"
  },
  "orgHero.newOrgTitle": {
    "message": "Wyślij żądanie usunięcia danych lub żądanie dostępu."
  },
  "orgHero.subTitle2": {
    "message": "Wyślij do {name} żądanie usunięcia danych lub żądanie dostępu, korzystając z tej <disclamer>bezpłatnej i niezależnej</disclamer> usługi."
  },
  "orgHero.subTitleNewOrg": {
    "message": "Poproś organizacje o usunięcie lub przesłanie Ci kopii Twoich danych osobowych za pomocą tej <disclamer>bezpłatnej i niezależnej</disclamer> usługi."
  },
  "orgHero.title": {
    "message": "Usuń swoje konto {domain} lub poproś o swoje dane."
  },
  "personalInfoForm.FollowUpDetails": {
    "message": "Aby mieć pewność, że organizacja wypełni Twoje żądanie, poinformujemy Cię e-mailem, gdy nadejdzie czas na dalsze działanie. Otrzymasz możliwość wysłania organizacji wiadomości przypominającej lub eskalacji do lokalnego organu ds. ochrony danych."
  },
  "personalInfoForm.FollowUpDetailsWarning": {
    "message": "<strong>Wybierając tę opcję, wyrażasz zgodę na przetwarzanie i przechowywanie następujących danych osobowych: Twojego adresu e-mail, imienia i nazwiska oraz treści Twoich wiadomości z żądaniami. Wszystkie dane osobowe związane z tym żądaniem zostaną automatycznie usunięte z naszych systemów w ciągu 120 dni, o ile nie wskażesz inaczej, a zawsze możesz zażądać natychmiastowego ich usunięcia. Zbieramy te informacje automatycznie, dodając specjalny adres e-mail w polu DW wiadomości z żądaniem.</strong>"
  },
  "personalInfoForm.FollowUpLabel": {
    "message": "Włącz inteligentne wsparcie w kontynuacji"
  },
  "personalInfoForm.IdentifyingInfoHelper": {
    "message": "Opcjonalnie podaj dodatkowe informacje, które pomogą organizacji zlokalizować Twoje dane w ich systemach informatycznych, takie jak nazwa użytkownika, numer klienta lub numer konta. <strong>Prosimy nie podawać hasła ani żadnych danych osobowych, których organizacja jeszcze nie posiada.</strong>"
  },
  "personalInfoForm.NoFollowUpLabel": {
    "message": "Nie, poradzę sobie samodzielnie"
  },
  "personalInfoForm.YesFollowUpLabel": {
    "message": "Tak, wyślij mi instrukcje dotyczące dalszych działań"
  },
  "personalInfoForm.accessRequestLabelText": {
    "message": "Wyślij mi kopię moich danych"
  },
  "personalInfoForm.companyDomainHelper": {
    "message": "Wprowadź nazwę domeny organizacji (np. google.co.uk lub facebook.com)."
  },
  "personalInfoForm.companyDomainLabel": {
    "message": "Domena organizacji"
  },
  "personalInfoForm.companyEmailLabel": {
    "message": "Adres e-mail organizacji"
  },
  "personalInfoForm.companyNameHelper": {
    "message": "Wprowadź nazwę organizacji, z którą chcesz się skontaktować."
  },
  "personalInfoForm.companyNameLabel": {
    "message": "Nazwa organizacji"
  },
  "personalInfoForm.compnayEmailHelper": {
    "message": "Wprowadź adres e-mail osoby lub działu odpowiedzialnego za obsługę wniosków dotyczących RODO / CCPA / prywatności / kwestii prawnych. Zazwyczaj można go znaleźć na stronie internetowej organizacji w sekcji dotyczącej polityki prywatności, regulaminu lub kontaktu."
  },
  "personalInfoForm.deletionRequestLabelText": {
    "message": "Usuń moje dane"
  },
  "personalInfoForm.headline": {
    "message": "Wypełnij formularz, aby utworzyć wiadomość e-mail z żądaniem, którą następnie możesz przejrzeć i wysłać."
  },
  "personalInfoForm.identifyingInfoLabel": {
    "message": "Dodatkowe informacje identyfikujące (opcjonalnie)"
  },
  "personalInfoForm.nameHelper": {
    "message": "Organizacja wykorzysta to, aby Cię zidentyfikować."
  },
  "personalInfoForm.nameLabel": {
    "message": "Pełne imię i nazwisko"
  },
  "personalInfoForm.regulationType": {
    "message": "Rozporządzenie"
  },
  "personalInfoForm.regulationTypeHelper": {
    "message": "Wybierz rozporządzenie na podstawie miejsca zamieszkania, o ile nie masz innego szczególnego powodu."
  },
  "personalInfoForm.requestTypeLabelText": {
    "message": "Rodzaj żądania"
  },
  "personalInfoForm.sendButton": {
    "message": "Przejrzyj i wyślij"
  },
  "personalInfoForm.supportButtonCTA": {
    "message": "Wsparcie"
  },
  "personalInfoForm.validEmail": {
    "message": "Proszę wprowadzić poprawny adres e-mail."
  },
  "pressIntro.title": {
    "message": "Wspomniano w"
  },
  "privacy.additionalPersonalData": {
    "message": "Dalsza obsługa żądania"
  },
  "privacy.additionalPersonalDataBody1": {
    "message": "Korzystając z tej Usługi, po przesłaniu żądania dotyczącego danych, możesz włączyć opcję otrzymywania dalszego wsparcia od nas za pośrednictwem poczty e-mail. Jeśli zdecydujesz się skorzystać z tej opcjonalnej funkcji, będziemy gromadzić następujące dodatkowe dane osobowe:"
  },
  "privacy.additionalPersonalDataBodyOneA": {
    "message": "Twój adres e-mail"
  },
  "privacy.additionalPersonalDataBodyOneB": {
    "message": "Treść wiadomości e-mail z żądaniem danych, które wysyłasz do organizacji i organów ochrony danych (DPA)."
  },
  "privacy.additionalPersonalDataBodyOneC": {
    "message": "Metadane dotyczące wiadomości e-mail z żądaniem danych, które wysyłasz do organizacji i organów ochrony danych (DPA), takie jak czas wysłania wiadomości oraz adresy nadawcy i odbiorcy."
  },
  "privacy.additionalPersonalDataBodyOneE": {
    "message": "Przechowujemy dodatkowe dane osobowe maksymalnie przez 120 dni."
  },
  "privacy.additionalPersonalDataBodyOneF": {
    "message": "Dobrowolnie przekazując nam Dane Osobowe, wyrażasz zgodę na ich wykorzystanie zgodnie z niniejszą Polityką prywatności. Jeśli przekazujesz Dane Osobowe na tę stronę, przyjmujesz do wiadomości i zgadzasz się, aby te Dane Osobowe mogły zostać przeniesione z Twojej obecnej lokalizacji do biur i serwerów YourDigitalRights.org oraz do uprawnionych stron trzecich wskazanych w niniejszej Polityce."
  },
  "privacy.contact": {
    "message": "Kontakt"
  },
  "privacy.contactBody": {
    "message": "Jeśli masz pytania lub wątpliwości dotyczące tej Polityki prywatności, skontaktuj się z nami pod adresem {mail}."
  },
  "privacy.cookies": {
    "message": "Pliki cookie i śledzenie"
  },
  "privacy.cookiesBody": {
    "message": "Używamy plików cookie jedynie do zapisywania wybranych przez Ciebie opcji na stronie, aby ułatwić Ci korzystanie z serwisu przy następnej wizycie. Cookie to fragment informacji, który komputer obsługujący nasz serwis przekazuje Twojej przeglądarce w momencie uzyskania dostępu do Usługi."
  },
  "privacy.description": {
    "message": "Twoje dane należą do Ciebie, a my istniejemy, aby pomóc Ci kontrolować, kto ma do nich dostęp. Oto nasza strona z polityką prywatności."
  },
  "privacy.lastUpdated": {
    "message": "Ostatnia aktualizacja:"
  },
  "privacy.personalData": {
    "message": "Wysyłanie żądań"
  },
  "privacy.personalDataBody1": {
    "message": "Podczas wysyłania żądań (bez włączania opcjonalnej funkcji dalszej obsługi żądania) prosimy Cię o podanie następujących danych osobowych:"
  },
  "privacy.personalDataBodyOneA": {
    "message": "Twoje imię i nazwisko"
  },
  "privacy.personalDataBodyOneB": {
    "message": "Dodatkowe informacje potrzebne do zidentyfikowania Cię w organizacjach, z którymi się kontaktujesz (takie jak nazwa użytkownika, identyfikator klienta czy numer konta)"
  },
  "privacy.personalDataBodyOneE": {
    "message": "Korzystamy z Danych Osobowych zebranych podczas wysyłania żądań wyłącznie w celu wygenerowania wiadomości e-mail i nie przechowujemy ich na naszych serwerach."
  },
  "privacy.privacyTitle": {
    "message": "Polityka prywatności"
  },
  "privacy.processorsA": {
    "message": "Matomo: usługa analityki internetowej zorientowana na prywatność, oferowana przez Innocraft. Używamy Matomo do gromadzenia zanonimizowanych informacji o sposobie dostępu i korzystania z Usługi (\"Dane eksploatacyjne\"). Możesz odwiedzić ich stronę { matomo }."
  },
  "privacy.processorsB": {
    "message": "Amazon AWS: dostawca usług infrastruktury w chmurze. Gdy włączysz Dalszą obsługę żądania, korzystamy z AWS do przetwarzania wysyłanych wiadomości e-mail, przechowywania powiązanych informacji oraz wysyłania Ci wiadomości przypominających. Możesz odwiedzić ich stronę { matomo }."
  },
  "privacy.promise": {
    "message": "Nasza obietnica"
  },
  "privacy.promiseBody": {
    "message": "Jesteś właścicielem swoich danych. Istniejemy po to, aby pomóc Ci kontrolować, kto ma do nich dostęp. Głęboko wierzymy w to, że Twoje dane osobowe powinny pozostawać osobiste, prywatne i bezpieczne. Nie używamy nieistotnych plików cookie i ograniczamy zbierane przez nas Dane Osobowe do absolutnego minimum wymaganego do świadczenia tej Usługi (YourDigitalRights.org). W niektórych przypadkach możesz włączyć opcjonalne funkcje, które wymagają podania dodatkowych Danych Osobowych. Takie przypadki wymagają wyraźnej zgody i są wyraźnie oznaczone. Nigdy nie sprzedamy ani nie wypożyczymy Twoich danych osobowych i nie będziemy ich przechowywać na naszych serwerach dłużej niż 120 dni. Udostępnimy Twoje dane osobowe wyłącznie wtedy, gdy będzie to konieczne do świadczenia usługi lub zgodnie z innymi postanowieniami niniejszej Polityki."
  },
  "privacy.title": {
    "message": "Polityka prywatności"
  },
  "privacy.usageDataBody": {
    "message": "Współpracujemy z następującymi zewnętrznymi dostawcami, którzy wykonują w naszym imieniu niektóre zadania związane z przetwarzaniem danych. Zobowiązujemy tych dostawców do zapewnienia poufności i bezpieczeństwa Twoich danych."
  },
  "privacyAlerts.description1": {
    "message": "Miesięczny e-mail z listą trzech najgorszych firm naruszających prywatność, wybranych przez nasz zespół badawczy. Zadbaj o swoją prywatność i odzyskaj kontrolę nad swoimi danymi osobowymi, poświęcając pięć minut miesięcznie na wycofanie się z działalności tych firm."
  },
  "privacyAlerts.seoDescription": {
    "message": "Zasubskrybuj nasze comiesięczne alerty dotyczące prywatności"
  },
  "privacyAlerts.seoTitle": {
    "message": "Alerty prywatności"
  },
  "privacyAlerts.title": {
    "message": "Alerty prywatności"
  },
  "privacyAlerts.whyPrivacy": {
    "message": "Dlaczego warto inwestować w swoją prywatność?"
  },
  "privacyAlerts.whyPrivacyBody1": {
    "message": "Każda interakcja w sieci pozostawia ślad naszych danych osobowych. Firmy, z którymi się kontaktujemy, brokerzy danych, rządy i nieuczciwe osoby również są zainteresowane naszą aktywnością."
  },
  "privacyAlerts.whyPrivacyBody2": {
    "message": "Ta rzeczywistość naraża nas na różne kampanie wpływu: od spersonalizowanych reklam, manipulacji politycznych i społecznych za pomocą fałszywych wiadomości, przez różne rodzaje oszustw takich jak kradzież tożsamości, aż po uzależnienie od aplikacji i usług online. Wszystko to jest możliwe właśnie dlatego, że zostawiamy tak wiele danych osobowych w sieci."
  },
  "privacyAlerts.whyPrivacyBody3": {
    "message": "Jak więc możemy odzyskać nad tym kontrolę?"
  },
  "privacyAlerts.whyPrivacyBody4": {
    "message": "Stworzyliśmy Powiadomienia Prywatności na podstawie opinii użytkowników naszych usług. To prosty sposób na stopniową poprawę prywatności w sieci, poświęcając zaledwie pięć minut miesięcznie na wycofanie się z działalności najbardziej problematycznych firm wytypowanych przez nasz zespół badawczy."
  },
  "redirect.continueText": {
    "message": "Kontynuuj"
  },
  "redirect.headingText": {
    "message": "opt-out.eu to teraz yourdigitalrights.org"
  },
  "redirect.text": {
    "message": "Wspaniała wiadomość, ten serwis się rozwija! Niedawno wprowadziliśmy obsługę California Consumer Privacy Act (CCPA), a wkrótce uruchomimy wsparcie dla kolejnych typów żądań poza usunięciem danych. W związku z tym uważamy, że nazwa domeny „opt-out.eu” jest zbyt ograniczająca. Jesteśmy bardziej niż kiedykolwiek zaangażowani w pomoc w korzystaniu z Twoich praw cyfrowych. Zapraszamy do naszego nowego domu @ <style>yourdigitalrights.org</style>!"
  },
  "request.description": {
    "message": "Zobacz szczegóły żądania {regulationType} złożonego za pomocą tej bezpłatnej usługi."
  },
  "request.details.date": {
    "message": "Data wysłania wiadomości e-mail z żądaniem:"
  },
  "request.details.escalationDate": {
    "message": "Data wysłania wiadomości e-mail z eskalacją:"
  },
  "request.details.header": {
    "message": "Szczegóły żądania"
  },
  "request.details.hide.escalation": {
    "message": "Ukryj e-mail z eskalacją"
  },
  "request.details.hide.reminder": {
    "message": "Ukryj e-mail przypominający"
  },
  "request.details.hide.request": {
    "message": "Ukryj e-mail z żądaniem"
  },
  "request.details.name": {
    "message": "Żądanie złożone przez:"
  },
  "request.details.nowDetails": {
    "message": "Szczegóły żądania są obecnie niedostępne. Proszę odświeżyć stronę po wysłaniu wiadomości e-mail."
  },
  "request.details.organization": {
    "message": "Odbiorca:"
  },
  "request.details.regulation": {
    "message": "Rozporządzenie:"
  },
  "request.details.reminderDate": {
    "message": "Data wysłania e-maila przypominającego:"
  },
  "request.details.sentTo": {
    "message": "Adres e-mail odbiorcy:"
  },
  "request.details.show.escalation": {
    "message": "Pokaż e-mail z eskalacją"
  },
  "request.details.show.reminder": {
    "message": "Pokaż e-mail przypominający"
  },
  "request.details.show.request": {
    "message": "Pokaż e-mail z żądaniem"
  },
  "request.details.type": {
    "message": "Rodzaj żądania:"
  },
  "request.hero.declined": {
    "message": "Odrzucono"
  },
  "request.hero.declinedRequest": {
    "message": "{companyName} odrzuciła Twoje żądanie."
  },
  "request.hero.didNotReply": {
    "message": "{companyName} jeszcze nie odpowiedziała."
  },
  "request.hero.domainTitle": {
    "message": "Domena:"
  },
  "request.hero.handledPartially": {
    "message": "Rozpatrzono częściowo"
  },
  "request.hero.handledRequest": {
    "message": "{companyName} pomyślnie rozpatrzyła Twoje żądanie."
  },
  "request.hero.handledSuccessfully": {
    "message": "Rozpatrzono pomyślnie"
  },
  "request.hero.header": {
    "message": "Twoje żądanie {requestType} dotyczące danych dla {companyName}"
  },
  "request.hero.noReply": {
    "message": "Brak odpowiedzi"
  },
  "request.hero.partiallyHandled": {
    "message": "{companyName} częściowo rozpatrzyła Twoje żądanie."
  },
  "request.hero.reference": {
    "message": "{ref}"
  },
  "request.hero.referenceTitle": {
    "message": "Odnośnik:"
  },
  "request.hero.requestNotSent": {
    "message": "Proszę wysłać wiadomość z żądaniem, a następnie odświeżyć stronę."
  },
  "request.hero.requestStatus": {
    "message": "Status żądania:"
  },
  "request.next.circumstancesToDecline": {
    "message": "W pewnych wyjątkowych okolicznościach organizacja ma zgodnie z prawem prawo odrzucić Twoje żądanie."
  },
  "request.next.declineAPPI": {
    "message": "<ul><li>Jakiekolwiek dane osobowe, których ujawnienie w bazie lub brak takich danych może zagrozić życiu, integralności cielesnej lub mieniu możliwej do zidentyfikowania osoby;</li><li>Jakiekolwiek dane osobowe, których ujawnienie w bazie lub brak takich danych może wywołać lub sprowokować działanie niezgodne z prawem lub postępowanie nieuczciwe;</li><li>Jakiekolwiek dane osobowe, których ujawnienie w bazie lub brak takich danych może podważać bezpieczeństwo państwa, zaszkodzić stosunkom z państwem obcym lub organizacją międzynarodową albo postawić kraj w niekorzystnej sytuacji w negocjacjach z innym państwem lub organizacją międzynarodową;</li><li>Jakiekolwiek dane osobowe, których ujawnienie w bazie lub brak takich danych może utrudniać zapobieganie przestępczości, kontrolę przestępczości, prowadzenie dochodzeń lub inne działania związane z ochroną porządku i bezpieczeństwa publicznego.</li></ul>"
  },
  "request.next.declineCCPA": {
    "message": "<ul><li>Wolność słowa lub inne prawo gwarantowane przez prawo.</li><li>Przetwarzanie w celach badawczych, jeśli usunięcie danych osobowych uniemożliwiłoby lub poważnie utrudniłoby osiągnięcie celów badawczych.</li><li>Przetwarzanie tych danych osobowych jest niezbędne do ochrony przed działaniami niezgodnymi z prawem lub do ścigania odpowiedzialnych za takie działania.</li><li>W celu wypełnienia obowiązku prawnego.</li><li>W celu realizacji umowy między firmą a konsumentem.</li><li>Wykrywanie incydentów bezpieczeństwa, ochrona przed złośliwą, wprowadzającą w błąd, oszukańczą lub nielegalną działalnością oraz ściganie osób za nią odpowiedzialnych.</li><li>Diagnostyka w celu identyfikowania i naprawiania błędów, które zakłócają istniejącą, zamierzoną funkcjonalność.</li><li>Wykorzystanie wyłącznie do celów wewnętrznych, które są racjonalnie zgodne z oczekiwaniami konsumenta wynikającymi z jego relacji z firmą.</li><li>W inny sposób wewnętrznie wykorzystywać dane osobowe konsumenta w legalny sposób, zgodny z kontekstem, w którym konsument je udostępnił.</li></ul>"
  },
  "request.next.declineCPA": {
    "message": "<ul><li>Instytucje finansowe i podmioty powiązane, które podlegają ustawie Gramm-Leach-Bliley Act</li><li>Przewoźnicy lotniczy podlegający regulacjom Federalnej Administracji Lotnictwa</li><li>Ogólnokrajowe stowarzyszenia papierów wartościowych zarejestrowane zgodnie z Ustawą o obrocie papierami wartościowymi</li><li>Określone rodzaje danych osobowych przechowywanych zgodnie z przepisami federalnych ustaw o prywatności, takich jak Health Insurance Portability and Accountability Act czy Fair Credit Reporting Act, bądź do celów związanych z działalnością władz państwowych.</li></ul>"
  },
  "request.next.declineCTDPA": {
    "message": "<ul><li>Podmioty, w tym władze stanowe i lokalne, organizacje non-profit, instytucje szkolnictwa wyższego, niektóre krajowe stowarzyszenia papierów wartościowych, instytucje finansowe oraz podmioty objęte określonymi aktami prawnymi, takimi jak ustawa Gramm-Leach-Bliley Act i ustawa Health Insurance Portability and Accountability Act, są zwolnione</li><li>Chronione dane dotyczące zdrowia</li><li>Dane pracownicze, w tym dane kandydatów do pracy</li><li>Dane zanonimizowane</li><li>Informacje publicznie dostępne</li><li>Dane zbiorcze</li><li>Dane osobowe zebrane do celów badań na ludziach lub jako część badania klinicznego</li></ul>"
  },
  "request.next.declineDPDP": {
    "message": "<ul><li>Świadczenie produktu lub usługi wyraźnie wymaganej przez konsumenta.</li><li>Wykonywanie określonych wewnętrznych operacji, które w uzasadniony sposób odpowiadają oczekiwaniom konsumenta.</li><li>Przeprowadzenie wycofania produktu z rynku lub naprawienie błędów technicznych.</li><li>Reagowanie na incydenty bezpieczeństwa, kradzież tożsamości i oszustwa oraz zapobieganie im.</li><li>Przestrzeganie prawa federalnego, stanowego lub lokalnego.</li><li>Dane pseudonimizowane.</li><li>Dane zanonimizowane.</li><li>Informacje publicznie dostępne.</li><li>Badania naukowe, publiczne lub recenzowane przez rówieśników.</li></ul>"
  },
  "request.next.declineDPDPA": {
    "message": "<ul><li>(a) przetwarzanie danych osobowych jest niezbędne do dochodzenia jakiegokolwiek prawa lub roszczenia;</li><li>(b) przetwarzanie danych osobowych przez jakikolwiek sąd lub trybunał albo inny organ w Indiach, któremu prawo powierzyło wykonywanie funkcji sądowych, quasi-sądowych, regulacyjnych lub nadzorczych, jeśli takie przetwarzanie jest konieczne do wykonywania tych funkcji;</li><li>(c) dane osobowe są przetwarzane w interesie zapobiegania, wykrywania, prowadzenia dochodzeń lub ścigania jakiegokolwiek przestępstwa albo naruszenia jakiegokolwiek obowiązującego w Indiach prawa;</li><li>(d) dane osobowe Podmiotów Danych, które nie znajdują się na terytorium Indii, są przetwarzane w ramach jakiejkolwiek umowy zawartej z osobą spoza terytorium Indii przez osobę mającą siedzibę w Indiach;</li><li>(e) przetwarzanie jest niezbędne w ramach ugody lub porozumienia, fuzji lub połączenia dwóch lub więcej spółek lub w ramach restrukturyzacji poprzez podział lub w inny sposób spółki, lub przeniesienia przedsiębiorstwa jednej lub kilku spółek na inną spółkę, bądź podziału jednej lub więcej spółek, zatwierdzonego przez sąd, trybunał lub inny organ uprawniony do tego na mocy obowiązującego prawa; oraz</li><li>(f) przetwarzanie ma na celu ustalenie informacji finansowych oraz aktywów i zobowiązań osób, które zalegają z płatnościami z tytułu kredytu lub pożyczki zaciągniętej w instytucji finansowej, pod warunkiem że takie przetwarzanie jest zgodne z przepisami dotyczącymi ujawniania informacji lub danych wydanymi na mocy obowiązującego prawa.</li></ul>"
  },
  "request.next.declineFADP": {
    "message": "Administrator może odmówić udzielenia informacji lub ograniczyć bądź opóźnić ich udzielenie, jeżeli:<ul><li>a. przewiduje to obowiązujące prawo, w szczególności w celu zachowania tajemnicy zawodowej;</li><li>b. jest to konieczne do ochrony nadrzędnych interesów osób trzecich; lub</li><li>c. żądanie informacji jest oczywiście nieuzasadnione, w szczególności jeżeli nie służy celowi ochrony danych albo jest wyraźnie niepoważne.</li></ul><br/>Ponadto możliwe jest odmówienie, ograniczenie lub opóźnienie udzielenia informacji w następujących przypadkach:<ul><li>a. Administrator jest osobą prywatną, a spełnione są następujące warunki: 1. Własne nadrzędne interesy administratora wymagają takiego działania. 2. Administrator nie zamierza ujawniać danych osobowych stronom trzecim.</li><li>b. Administrator jest organem federalnym, a spełniony jest jeden z następujących warunków: 1. Środek jest wymagany dla ochrony nadrzędnych interesów publicznych, w szczególności wewnętrznego lub zewnętrznego bezpieczeństwa Szwajcarii. 2. Przekazanie informacji może zagrozić dochodzeniu, postępowaniu administracyjnemu lub sądowemu.</li></ul>"
  },
  "request.next.declineFDBR": {
    "message": "<ul><il>(a) Dostosowanie się do przepisów federalnych lub stanowych, regulacji lub norm prawnych.</il><il>(b) Przestrzeganie cywilnego, karnego lub regulacyjnego postępowania, dochodzenia, wezwania lub nakazu organów federalnych, stanowych, lokalnych lub innych organów rządowych.</il><il>(c) Badanie, ustalanie, wykonywanie, przygotowywanie lub obrona roszczeń prawnych.</il><il>(d) Świadczenie produktu lub usługi wyraźnie wymaganej przez konsumenta lub przez rodzica albo opiekuna dziecka, realizacja umowy, której stroną jest konsument, w tym wypełnienie warunków pisemnej gwarancji, lub podjęcie działań na żądanie konsumenta przed zawarciem umowy.</il><il>(e) Podjęcie natychmiastowych kroków w celu ochrony kluczowego interesu istotnego dla życia lub bezpieczeństwa konsumenta albo innej osoby, i w którym przetwarzanie nie może w oczywisty sposób opierać się na innej podstawie prawnej.</il><il>(f) Zapobieganie, wykrywanie, ochrona przed lub reagowanie na incydenty bezpieczeństwa, kradzież tożsamości, oszustwa, nękanie, działania złośliwe lub wprowadzające w błąd albo jakąkolwiek działalność nielegalną.</il><il>(g) Zachowanie integralności lub bezpieczeństwa systemów bądź badanie, zgłaszanie lub ściganie osób odpowiedzialnych za naruszenia bezpieczeństwa systemu.</il><il>(h) Przygotowywanie się do badań naukowych lub statystycznych w interesie publicznym lub prowadzenie ich w sposób podlegający recenzji rówieśniczej, z zachowaniem wszystkich obowiązujących przepisów etycznych i prywatności, a także za zgodą i pod nadzorem właściwej komisji nadzoru instytucjonalnego lub podobnego niezależnego organu nadzorczego, który ustala: 1. Czy usunięcie informacji może przynieść istotne korzyści, które nie przypadają wyłącznie administratorowi; 2. Czy przewidywane korzyści z badań przewyższają ryzyko dla prywatności; oraz 3. Czy administrator wdrożył odpowiednie środki w celu ograniczenia zagrożeń dla prywatności związanych z badaniami, w tym ryzyko ponownej identyfikacji.</il><il>(i) Wspieranie innego administratora, podmiotu przetwarzającego lub strony trzeciej w spełnieniu wymagań niniejszej części.</il><il>(j) Ujawnianie danych osobowych ujawnionych, gdy konsument korzysta lub instruuje administratora, by celowo ujawniać informacje stronie trzeciej albo korzysta z administratora, aby celowo wchodzić w interakcję ze stroną trzecią. Celowa interakcja zachodzi, gdy konsument zamierza wejść w interakcję ze stroną trzecią, za pomocą jednego lub więcej świadomych działań. Najazd kursorem, wyciszenie, wstrzymanie lub zamknięcie określonej treści nie stanowi zamiaru konsumenta do interakcji ze stroną trzecią.</il><il>(k) Przekazanie danych osobowych stronie trzeciej jako aktywa będącego częścią fuzji, przejęcia, upadłości lub innej transakcji, w ramach której strona trzecia przejmuje kontrolę nad całością lub częścią administratora, pod warunkiem że informacje są wykorzystywane lub udostępniane w sposób zgodny z niniejszą częścią. Jeżeli strona trzecia w istotny sposób zmienia sposób wykorzystywania lub udostępniania danych osobowych konsumenta w sposób wyraźnie niezgodny z zobowiązaniami lub obietnicami złożonymi w momencie zbierania, musi ona uprzednio powiadomić konsumenta o nowych lub zmienionych praktykach. Powiadomienie musi być odpowiednio widoczne i kompleksowe, aby konsumenci mogli łatwo korzystać z wyborów zgodnych z niniejszą częścią.</il></ul>"
  },
  "request.next.declineGDPR": {
    "message": "<ul><li>Kiedy zachowanie Twoich danych jest niezbędne ze względu na wolność wypowiedzi i informacji (obejmuje to dziennikarstwo oraz cele naukowe, artystyczne i literackie).</li><li>Kiedy organizacja jest prawnie zobowiązana do przechowywania Twoich danych.</li><li>Kiedy przechowywanie Twoich danych jest niezbędne ze względów zdrowia publicznego.</li><li>Kiedy przechowywanie Twoich danych jest konieczne do ustalenia, dochodzenia lub obrony roszczeń prawnych.</li><li>Kiedy usunięcie Twoich danych utrudniałoby badania naukowe lub historyczne, albo archiwizację prowadzoną w interesie publicznym.</li><li>Jeśli po rozpatrzeniu Twojego żądania organizacja uzna, że nie musi usuwać Twoich danych, musi mimo to odpowiedzieć. Powinna wyjaśnić, dlaczego uważa, że nie musi usuwać Twoich danych, oraz poinformować Cię o prawie złożenia skargi na tę decyzję do organu ochrony danych lub do sądu.</li></ul>"
  },
  "request.next.declineICDPA": {
    "message": "<ul><li>Dane pseudonimizowane</li><li>Dane zanonimizowane</li><li>Informacje publicznie dostępne</li><li>Badania naukowe publiczne lub recenzowane przez rówieśników</li></ul>"
  },
  "request.next.declineLGPD": {
    "message": "<ul><li>Wolność słowa lub inne prawo gwarantowane przez prawo.</li><li>Przetwarzanie w celach badawczych, jeśli usunięcie danych osobowych uniemożliwiłoby lub poważnie utrudniłoby osiągnięcie celów badawczych.</li><li>Przetwarzanie tych danych osobowych jest niezbędne do ochrony przed działaniami niezgodnymi z prawem lub do ścigania odpowiedzialnych za takie działania.</li><li>W celu wypełnienia obowiązku prawnego.</li><li>W celu realizacji umowy między firmą a konsumentem.</li><li>Wykrywanie incydentów bezpieczeństwa, ochrona przed złośliwą, wprowadzającą w błąd, oszukańczą lub nielegalną działalnością oraz ściganie osób za nią odpowiedzialnych.</li><li>Diagnostyka w celu identyfikowania i naprawiania błędów, które zakłócają istniejącą, zamierzoną funkcjonalność.</li><li>Wykorzystanie wyłącznie do celów wewnętrznych, które są racjonalnie zgodne z oczekiwaniami konsumenta wynikającymi z jego relacji z firmą.</li><li>W inny sposób wewnętrznie wykorzystywać dane osobowe konsumenta w legalny sposób, zgodny z kontekstem, w którym konsument je udostępnił.</li></ul>"
  },
  "request.next.declineMCDPA": {
    "message": "<ul><li>Podmioty rządowe</li><li>Federalnie uznane plemiona indiańskie</li><li>Podmioty objęte i powiązane z HIPAA</li><li>Banki stanowe lub federalne bądź unie kredytowe</li><li>Firmy ubezpieczeniowe</li><li>Małe firmy zgodnie z definicją Amerykańskiej Agencji ds. Małych Przedsiębiorstw (SBA)</li><li>Organizacje non-profit utworzone wyłącznie w celu wykrywania lub zapobiegania oszustwom ubezpieczeniowym</li><li>Dane osobowe regulowane przez GLBA lub FCRA</li><li>Dane osobowe w kontekście zatrudnienia lub kandydatów do pracy, świadczeń pracowniczych i dane kontaktowe w nagłych wypadkach</li><li>Dane zanonimizowane lub publicznie dostępne</li></ul>"
  },
  "request.next.declineMTCDPA": {
    "message": "<ul><li>Podmioty, w tym władze stanowe i lokalne, organizacje non-profit, instytucje szkolnictwa wyższego, niektóre krajowe stowarzyszenia papierów wartościowych, instytucje finansowe oraz podmioty objęte określonymi aktami prawnymi, takimi jak ustawa Gramm-Leach-Bliley Act i ustawa Health Insurance Portability and Accountability Act, są zwolnione</li><li>Chronione dane dotyczące zdrowia</li><li>Dane pracownicze, w tym dane kandydatów do pracy</li><li>Dane zanonimizowane</li><li>Informacje publicznie dostępne</li><li>Dane zbiorcze</li><li>Dane osobowe zebrane do celów badań na ludziach lub jako część badania klinicznego</li></ul>"
  },
  "request.next.declineNDPA": {
    "message": "<ul><li>Dane pseudonimizowane</li><li>Dane zanonimizowane</li><li>Informacje publicznie dostępne</li><li>Badania naukowe publiczne lub recenzowane przez rówieśników</li><li>Chronione dane dotyczące zdrowia</li></ul>"
  },
  "request.next.declineNHDPA": {
    "message": "<ul><li>Dane pseudonimizowane</li><li>Dane zanonimizowane</li><li>Informacje publicznie dostępne</li><li>Badania naukowe publiczne lub recenzowane przez rówieśników</li><li>Chronione dane dotyczące zdrowia</li></ul>"
  },
  "request.next.declineNJDPL": {
    "message": "<ul><li>Dane pseudonimizowane</li><li>Dane zanonimizowane</li><li>Informacje publicznie dostępne</li><li>Badania naukowe publiczne lub recenzowane przez rówieśników</li><li>Chronione dane dotyczące zdrowia</li></ul>"
  },
  "request.next.declineOPCA": {
    "message": "Podmioty, w tym władze stanowe i lokalne, organizacje non-profit, instytucje szkolnictwa wyższego, niektóre krajowe stowarzyszenia papierów wartościowych oraz instytucje finansowe, są zwolnione. Ponadto zwolnione są niektóre rodzaje danych:<ul><li>Chronione dane dotyczące zdrowia</li><li>Dane pracownicze, w tym dane kandydatów do pracy</li><li>Dane zanonimizowane</li><li>Informacje publicznie dostępne</li><li>Dane zbiorcze</li><li>Dane osobowe zebrane dla celów badań na ludziach lub w ramach badania klinicznego</li></ul>"
  },
  "request.next.declinePDPA": {
    "message": "<ul><li>Dane osobowe przetwarzane na potrzeby osobiste lub domowe</li><li>Przetwarzanie przez organy państwowe w związku z bezpieczeństwem narodowym, bezpieczeństwem publicznym lub opodatkowaniem</li><li>Przetwarzanie w celach dziennikarskich, artystycznych lub literackich w interesie publicznym</li><li>Przetwarzanie przez Izbę Reprezentantów, Senat, Parlament lub ich komisje</li><li>Przetwarzanie przez sądy i organy sądowe w ramach ich obowiązków</li><li>Przetwarzanie przez biura informacji kredytowej i ich członków na podstawie ustawy o informacji kredytowej</li></ul>"
  },
  "request.next.declinePDPL": {
    "message": "<ul><li>Przetwarzanie danych osobowych przez osobę fizyczną wyłącznie do celów osobistych</li><li>Przetwarzanie prowadzone bezpośrednio przez właściwy organ publiczny w celu realizacji jego ustawowych zadań</li><li>Przetwarzanie niezbędne ze względu na bezpieczeństwo narodowe lub porządek publiczny</li><li>Przetwarzanie bez zgody w sektorze bankowym i finansowym zgodnie z przepisami prawa</li><li>Przetwarzanie przez służby bezpieczeństwa w celach związanych z interesem narodowym</li></ul>"
  },
  "request.next.declinePIPEDA": {
    "message": "<ul><li>Wyjątki od wymogu udostępnienia danych powinny być ograniczone i precyzyjne.</li><li>Powody odmowy udzielenia dostępu powinny być dostępne dla osoby, której dane dotyczą, na żądanie.</li><li>Wyjątki mogą dotyczyć informacji, których koszt udostępnienia jest nieproporcjonalnie wysoki, informacji zawierających odniesienia do innych osób, informacji, których ujawnienie jest niemożliwe ze względów prawnych, bezpieczeństwa lub tajemnicy handlowej, a także informacji objętych tajemnicą adwokacką lub związanych z postępowaniem sądowym.</li></ul>"
  },
  "request.next.declinePIPL": {
    "message": "Jeżeli zgodnie z prawem lub przepisami administracyjnymi przetwarzanie danych osobowych wymaga zachowania poufności lub nie wymaga powiadomienia, wówczas podmiot przetwarzający dane osobowe może nie informować osoby o sprawach określonych w ustępie pierwszym poprzedniego artykułu."
  },
  "request.next.declinePOPIA": {
    "message": "<ul><li>Działalność osobista lub domowa</li><li>W pełni zanonimizowane dane</li><li>Bezpieczeństwo narodowe</li><li>Egzekwowanie prawa</li><li>Działalność Rady Ministrów i jej komitetów lub Rady Wykonawczej prowincji</li><li>Sprawy dotyczące funkcji sądowych sądu, o którym mowa w sekcji 166 Konstytucji.</li></ul>"
  },
  "request.next.declineTDPSA": {
    "message": "Podmioty, w tym władze stanowe i lokalne, organizacje non-profit, instytucje szkolnictwa wyższego, niektóre krajowe stowarzyszenia papierów wartościowych, instytucje finansowe oraz podmioty objęte określonymi aktami prawnymi, takimi jak ustawa Gramm-Leach-Bliley Act i ustawa Health Insurance Portability and Accountability Act, są zwolnione."
  },
  "request.next.declineTIPA": {
    "message": "<ul><li>Podmioty rządowe i jednostki podziału administracyjnego</li><li>Podmioty objęte HIPAA/HITECH i partnerzy biznesowi</li><li>Instytucje finansowe i podmioty stowarzyszone podlegające ustawie Gramm‑Leach‑Bliley (GLBA)</li><li>Szkoły wyższe</li><li>Organizacje non‑profit</li><li>Firmy ubezpieczeniowe posiadające licencję w stanie Tennessee</li><li>Dane osobowe regulowane przez Fair Credit Reporting Act (FCRA)</li><li>Dane osobowe związane z zatrudnieniem lub kontekstem komercyjnym</li><li>Dane publicznie dostępne, zanonimizowane lub zagregowane</li><li>Dane osobowe regulowane przez FERPA lub COPPA</li><li>Produkty pracy związane z bezpieczeństwem pacjentów i inne dane zdrowotne wyłączone spod prawa federalnego</li><li>Dane naukowe lub statystyczne spełniające ustawowe wymogi zabezpieczeń</li></ul>"
  },
  "request.next.declineUCPA": {
    "message": "<ul><li>Podmioty, w tym władze stanowe i lokalne, organizacje non-profit, instytucje szkolnictwa wyższego, niektóre krajowe stowarzyszenia papierów wartościowych, instytucje finansowe oraz podmioty objęte określonymi aktami prawnymi, takimi jak ustawa Gramm-Leach-Bliley Act i ustawa Health Insurance Portability and Accountability Act, są zwolnione</li><li>Chronione dane dotyczące zdrowia</li><li>Dane pracownicze, w tym dane kandydatów do pracy</li><li>Dane zanonimizowane</li><li>Informacje publicznie dostępne</li><li>Dane zbiorcze</li><li>Dane osobowe zebrane do celów badań na ludziach lub jako część badania klinicznego</li></ul>"
  },
  "request.next.declineVCDPA": {
    "message": "<ul><li>Chronione informacje o stanie zdrowia na mocy HIPAA;</li><li>Dokumentacja zdrowotna w rozumieniu Tytułu 32.1;</li><li>Informacje identyfikujące pacjenta w rozumieniu 42 U.S.C. § 290dd-2;</li><li>Prywatne informacje identyfikujące w rozumieniu federalnych przepisów dotyczących ochrony uczestników badań naukowych (45 C.F.R. Część 46); prywatne informacje identyfikujące, które w inny sposób są zbierane jako część badań naukowych zgodnie z wytycznymi dobrej praktyki klinicznej wydanymi przez Międzynarodową Radę ds. Harmonizacji Wymagań Technicznych dla Produktów Farmaceutycznych Stosowanych u Ludzi; ochronę uczestników badań naukowych na podstawie 21 C.F.R. Części 6, 50, i 56, lub dane osobowe wykorzystywane bądź dzielone w badaniach przeprowadzanych zgodnie z wymaganiami określonymi w niniejszym rozdziale albo innych obowiązujących przepisach prawa;</li><li>Informacje i dokumenty utworzone w ramach federalnej ustawy Health Care Quality Improvement Act z 1986 roku (42 U.S.C. § 11101 i nast.);</li><li>Materiał dotyczący bezpieczeństwa pacjenta w rozumieniu ustawy Patient Safety and Quality Improvement Act (42 U.S.C. § 299b-21 i nast.);</li><li>Informacje pochodzące z wszelkich danych medycznych wymienionych w tej części, które zostały zanonimizowane zgodnie z wymaganiami dotyczącymi anonimizacji na mocy HIPAA;</li><li>Informacje pochodzące z danych wrażliwych i przemieszane w takim stopniu, że nie da się ich odróżnić od danych zwolnionych spod tych przepisów, które są przechowywane przez podmiot objęty lub partnera biznesowego w rozumieniu HIPAA bądź przez program lub kwalifikowaną organizację usługową określoną w 42 U.S.C. § 290dd-2;</li><li>Informacje wykorzystywane wyłącznie do celów publicznej ochrony zdrowia i bezpieczeństwa, zgodnie z HIPAA;</li><li>Zbieranie, przechowywanie, ujawnianie, sprzedawanie, komunikowanie lub wykorzystywanie jakichkolwiek informacji osobowych dotyczących zdolności kredytowej, wiarygodności kredytowej, możliwości kredytowej, charakteru, reputacji ogólnej, cech osobistych lub stylu życia konsumenta przez agencję raportującą informacje kredytowe lub dostawcę, który przekazuje informacje do wykorzystania w raporcie konsumenckim, oraz przez użytkownika raportu konsumenckiego, ale tylko w zakresie, w jakim taka działalność jest regulowana i dozwolona na mocy federalnej ustawy Fair Credit Reporting Act (15 U.S.C. § 1681 i nast.);</li><li>Dane osobowe gromadzone, przetwarzane, sprzedawane lub ujawniane zgodnie z federalną ustawą o ochronie danych kierowców Driver's Privacy Protection Act z 1994 roku (18 U.S.C. § 2721 i nast.);</li><li>Dane osobowe regulowane przez federalną ustawę Family Educational Rights and Privacy Act (20 U.S.C. § 1232g i nast.);</li><li>Dane osobowe gromadzone, przetwarzane, sprzedawane lub ujawniane zgodnie z federalną ustawą Farm Credit Act (12 U.S.C. § 2001 i nast.);</li><li>Dane przetwarzane lub przechowywane (i) w trakcie ubiegania się, zatrudnienia lub działania jako przedstawiciel lub niezależny wykonawca administratora, podmiotu przetwarzającego lub strony trzeciej, w zakresie, w jakim dane te są gromadzone i wykorzystywane w kontekście tej roli; (ii) jako dane kontaktowe w nagłych wypadkach wykorzystywane w tym rozdziale do celów związanych z sytuacjami awaryjnymi; lub (iii) które są niezbędne do zachowania w celu administrowania świadczeniami dla innej osoby w związku z osobą z punktu (i) i wykorzystywane do obsługi tych świadczeń.</li></ul>"
  },
  "request.next.escalateToAuthorityNoReply": {
    "message": "Zalecenie: eskaluj swoje żądanie do {authorityLong} ({authorityShort})."
  },
  "request.next.escalateToAuthorityPartial": {
    "message": "Zalecenie: jeśli uważasz, że {companyName} powinno w pełni zastosować się do Twojego żądania, zalecamy eskalację Twojego żądania do {authorityLong} ({authorityShort})."
  },
  "request.next.escalatedAndNoSuccess": {
    "message": "Przekazałeś swoje żądanie do {dpaLong} ({dpaShort}), prosimy o dalszy bezpośredni kontakt z nimi. Nic więcej nie możemy zrobić, aby pomóc."
  },
  "request.next.esclateButton": {
    "message": "Eskaluj do { authority }"
  },
  "request.next.findOutMore": {
    "message": "Dowiedz się więcej o tych wyjątkach"
  },
  "request.next.organizationsHaveXDays": {
    "message": "Zgodnie z {regulationType} organizacje mają { timeLimit } dni na udzielenie odpowiedzi na Twoje żądanie."
  },
  "request.next.reminderButton": {
    "message": "Wyślij firmie wiadomość przypominającą"
  },
  "request.next.selectTheOptions1": {
    "message": "Proszę wybrać jedną z poniższych opcji:"
  },
  "request.next.selectTheOptions2": {
    "message": "Jeśli chcesz podjąć dalsze działania, wybierz jedną z poniższych opcji:"
  },
  "request.next.selectTheOptions3": {
    "message": "Jeśli nie chcesz czekać, wybierz jedną z poniższych opcji:"
  },
  "request.next.sendAReminderEmail": {
    "message": "Zalecenie: wyślij firmie wiadomość przypominającą."
  },
  "request.next.waitUntilXDays": {
    "message": "Zalecenie: odczekaj, aż minie { timeLimit } dni, aby dać firmie czas na rozpatrzenie Twojego żądania."
  },
  "request.next.waitUntilXDaysAfterReminder": {
    "message": "Zalecenie: odczekaj, aż minie { timeLimit } dni od daty wysłania żądania, aby dać organizacji czas na rozpatrzenie Twojego żądania, po wysłaniu wiadomości przypominającej."
  },
  "request.next.whatsNext": {
    "message": "Co dalej"
  },
  "request.success": {
    "message": "Gratulacje, {companyName} pomyślnie zrealizowało Twoje żądanie. Twoje dane osobowe zostaną automatycznie usunięte z tej witryny w ciągu 120 dni od daty Twojego pierwotnego żądania. Alternatywnie możesz <a>usunąć swoje dane osobowe teraz</a>."
  },
  "request.timeline.esclateTo": {
    "message": "Eskaluj swoje żądanie"
  },
  "request.timeline.reminderSent": {
    "message": "Wiadomość przypominająca wysłana"
  },
  "request.timeline.requestNotSent": {
    "message": "Żądanie nie zostało wysłane"
  },
  "request.timeline.requestSent": {
    "message": "Żądanie wysłane"
  },
  "request.timeline.requestTimeline": {
    "message": "Harmonogram Twojego żądania"
  },
  "request.timeline.sendEscalation": {
    "message": "Eskalacja wysłana"
  },
  "request.timeline.sendEscalationDays": {
    "message": "{days, plural, =0 {dzisiaj} one {jutro} few {za # dni} many {za # dni} other {za # dni}}"
  },
  "request.timeline.sendReminder": {
    "message": "Wyślij przypomnienie"
  },
  "request.timeline.sendReminderDays": {
    "message": "{days, plural, =0 {dzisiaj} one {jutro} few {za # dni} many {za # dni} other {za # dni}}"
  },
  "request.timeline.sinceEscalationDays": {
    "message": "{days, plural, =0 {dzisiaj} one {wczoraj} few {# dni temu} many {# dni temu} other {# dni temu}}"
  },
  "request.timeline.sinceReminderDays": {
    "message": "{days, plural, =0 {dzisiaj} one {wczoraj} few {# dni temu} many {# dni temu} other {# dni temu}}"
  },
  "request.timeline.sinceRequestDays": {
    "message": "{days, plural, =0 {dzisiaj} one {wczoraj} few {# dni temu} many {# dni temu} other {# dni temu}}"
  },
  "request.title": {
    "message": "Szczegóły Twojego żądania w ramach {regulationType}"
  },
  "requestEscalation.complaint": {
    "message": "Dodatkowe szczegóły"
  },
  "requestEscalation.complaintText": {
    "message": "Proszę wyjaśnić, dlaczego nie jesteś zadowolony z sposobu, w jaki organizacja rozpatrzyła Twoje żądanie."
  },
  "requestEscalation.esclateButtonForm": {
    "message": "Otwórz formularz eskalacji"
  },
  "requestEscalation.formDisclamer": {
    "message": "Aby eskalować swoje żądanie, musisz wypełnić formularz na stronie internetowej {authority}. Kliknij przycisk poniżej, aby otworzyć formularz w nowej karcie."
  },
  "requestEscalation.geography": {
    "message": "Lokalizacja"
  },
  "requestEscalation.geographyText ": {
    "message": "Proszę wybrać swoje miejsce zamieszkania"
  },
  "requestEscalation.phoneDisclamer": {
    "message": "Aby eskalować swój wniosek proszę zadzwonić do {authority} pod numer {phone}."
  },
  "requestEscalation.submit": {
    "message": "Przejrzyj i wyślij"
  },
  "search.companyPlaceholder": {
    "message": "Wyszukaj organizację"
  },
  "search.noResults": {
    "message": "Nie możesz znaleźć organizacji?"
  },
  "search.noResultsMore": {
    "message": "Kliknij tutaj, aby dodać ją"
  },
  "sendEmailButton.copy": {
    "message": "Skopiuj treść wiadomości e-mail do schowka"
  },
  "sendEmailButton.default": {
    "message": "Otwórz w domyślnym kliencie poczty e-mail"
  },
  "sendEmailButton.gmail": {
    "message": "Otwórz w Gmailu"
  },
  "sendEmailButton.yahoo": {
    "message": "Otwórz w Yahoo Mail"
  },
  "social.chromeCTA": {
    "message": "Pobierz dla Chrome"
  },
  "social.chromeTitle": {
    "message": "Rozszerzenie Google Chrome"
  },
  "social.emailBody": {
    "message": "Sprawdź YourDigitalRights.org, bezpłatną usługę, która ułatwia sprawdzenie, jakie dane osobowe posiadają na Twój temat tysiące organizacji, oraz umożliwia ich usunięcie."
  },
  "social.emailSubject": {
    "message": "Dowiedz się, jakie dane osobowe posiadają o Tobie tysiące organizacji, i spraw, by je usunięto | Your Digital Rights"
  },
  "social.extensionHeadline": {
    "message": "Zrezygnuj bezpośrednio z poziomu przeglądarki"
  },
  "social.extensionText": {
    "message": "Czy chcesz mieć lepszą kontrolę nad tym, kto ma dostęp do Twoich danych osobowych? Nasze rozszerzenie przeglądarki umożliwia rezygnację z witryn, które odwiedzasz, za pomocą jednego kliknięcia."
  },
  "social.facebookQuote": {
    "message": "Dowiedz się, jakie dane osobowe posiadają o Tobie tysiące organizacji i spraw, by je usunięto. Sprawdź yourdigitalrights.org."
  },
  "social.firefoxCTA": {
    "message": "Pobierz dla Firefoksa"
  },
  "social.frefoxTitle": {
    "message": "Rozszerzenie Firefoksa"
  },
  "social.shareHeading": {
    "message": "Jeśli uznajesz ten serwis za przydatny, prosimy, przekaż to dalej"
  },
  "social.twitterTitle": {
    "message": "Dowiedz się, jakie dane osobowe posiadają o Tobie tysiące organizacji i spraw, by je usunięto. Sprawdź yourdigitalrights.org."
  },
  "stats.description": {
    "message": "Statystyki wniosków dotyczących ochrony danych."
  },
  "stats.statsSubTitle": {
    "message": "Naszym celem jest pomoc każdemu w odzyskaniu kontroli nad własną prywatnością w sieci poprzez umożliwienie złożenia wniosku o usunięcie lub udostępnienie kopii danych osobowych. Poniższe statystyki pokazują, które organizacje otrzymały najwięcej wniosków w różnych okresach."
  },
  "stats.statsTitle": {
    "message": "Statystyki wniosków"
  },
  "stats.title": {
    "message": "Statystyki wniosków"
  },
  "stats.titleAlltime": {
    "message": "Najpopularniejsze wnioski wszech czasów"
  },
  "stats.titleMonth": {
    "message": "Najpopularniejsze wnioski w tym miesiącu"
  },
  "stats.titleWeek": {
    "message": "Najpopularniejsze wnioski w tym tygodniu"
  },
  "stats.titleYear": {
    "message": "Najpopularniejsze wnioski w tym roku"
  },
  "stats.total": {
    "message": "Łączna liczba wysłanych wniosków: {requestCount, number}"
  },
  "subscribe.alertsOneLiner1": {
    "message": "Pozostań krok przed zagrożeniami online i przejmij kontrolę nad swoimi danymi osobowymi dzięki Alertom Prywatności! Nasz newsletter dostarcza najnowszych fachowych porad, wskazówek i trików, aby chronić Twoją prywatność w cyfrowym świecie. Zasubskrybuj już teraz, aby być na bieżąco i działać z pewnością!"
  },
  "subscribe.title": {
    "message": "Zasubskrybuj Alerty Prywatności!"
  },
  "support.description1": {
    "message": "Rozumiemy, że uzyskanie usunięcia Twoich danych przez firmy może czasem być frustrujące."
  },
  "support.description2": {
    "message": "Nasza płatna usługa wsparcia zapewnia Ci bezpośredni kontakt z jednym z naszych pracowników, który chętnie pomoże Ci w usunięciu danych lub żądaniu dostępu do nich."
  },
  "support.posPaidtitle": {
    "message": "Dziękujemy!"
  },
  "support.postPaidDescription1": {
    "message": "Aby uzyskać dostęp do płatnego wsparcia, prosimy o kontakt pod następującym adresem e-mail:"
  },
  "support.postPaidDescription2": {
    "message": "{email}."
  },
  "support.seoDescription": {
    "message": "Płatna usługa wsparcia zapewnia Ci bezpośredni kontakt z jednym z naszych pracowników"
  },
  "support.seoTitle": {
    "message": "Wsparcie"
  },
  "support.title": {
    "message": "Płatne wsparcie"
  },
  "thankyou.copyPart1Copy": {
    "message": "została skopiowana do schowka, wystarczy ją wkleić do wiadomości e-mail, przejrzeć i kliknąć \"Wyślij\"."
  },
  "thankyou.copyPart1Email": {
    "message": "wiadomość e-mail powinna była otworzyć się w Twojej aplikacji pocztowej, wystarczy ją przejrzeć i kliknąć \"Wyślij\"."
  },
  "thankyou.description": {
    "message": "Dziękujemy"
  },
  "thankyou.donation": {
    "message": "Wspomóż nas w utrzymaniu tej usługi bezpłatnie poprzez <a>przekazanie darowizny</a>, aby zapewnić naszą długoterminową stabilność finansową i niezależność."
  },
  "thankyou.findCompany": {
    "message": "Znajdź inną organizację"
  },
  "thankyou.howLongToReply": {
    "message": "Organizacje mają {days} na zastosowanie się do żądania i mogą poprosić o dodatkowe informacje w celu weryfikacji Twojej tożsamości."
  },
  "thankyou.requestTypeAccess": {
    "message": "Żądanie dostępu"
  },
  "thankyou.requestTypeDelete": {
    "message": "Żądanie usunięcia"
  },
  "thankyou.seotitle": {
    "message": "Dziękujemy"
  },
  "thankyou.title": {
    "message": "Dziękujemy!"
  }
}
