{
  "UKgdprOption": {
    "message": "GDPR (Reino Unido)"
  },
  "about.aboutTitle": {
    "message": "Nossa missão"
  },
  "about.consciousDigital": {
    "message": "Quem nós somos"
  },
  "about.consciousDigital1": {
    "message": "YourDigitalRights.org é uma produção de {cd}, uma instituição de caridade registrada que cria iniciativas digitais centradas nas pessoas que promovem e avançam os Direitos Humanos Digitais."
  },
  "about.contributors": {
    "message": "Contribuintes"
  },
  "about.contributorsBody1": {
    "message": "{linkedin} - Desenvolvedor web front-end."
  },
  "about.contributorsBody3": {
    "message": "{linkedin} - Desenvolvedor web front-end."
  },
  "about.contributorsBody4": {
    "message": "{linkedin} - Desenvolvedor web front-end."
  },
  "about.contributorsBody5": {
    "message": "{linkedin} - Engenheiro de Infraestrutura."
  },
  "about.createdByBody2": {
    "message": "{linkedin} - Desenvolvedor web frontend, desenvolvedor de aplicativos móveis e criador do Skyjacker, o jogo de rastreamento de voos AR."
  },
  "about.description": {
    "message": "Seus Direitos Digitais foram criados porque acreditamos que você tem direito à privacidade e que exercer seu direito à privacidade deve ser fácil."
  },
  "about.funding": {
    "message": "Financiamento"
  },
  "about.fundingBody1": {
    "message": "Este projeto é autofinanciado por seus criadores e com a ajuda de suas doações."
  },
  "about.missionBody1": {
    "message": "YourDigitalRights.org foi criado porque acreditamos que a privacidade é um direito humano básico e que o exercício desse direito deve ser fácil. O {gdpr} europeu (GDPR) e o {ccpa} (CCPA) fornecem a infraestrutura legal para proteger o direito fundamental das pessoas à privacidade online."
  },
  "about.missionBody2": {
    "message": "Regulamentos de privacidade, como o GDPR e o CCPA, são um passo na direção certa, mas exercer seus direitos sob essas legislações ainda é difícil o suficiente para a maioria das pessoas não se incomodar com isso. A situação piora porque muitas organizações dificultam o arquivamento de solicitações de dados (por exemplo, não publicando nenhum endereço de e-mail corporativo em seu site). O objetivo deste serviço é tornar os direitos concedidos por essas legislações acessíveis a todos."
  },
  "about.missionBody3": {
    "message": "Este é um serviço gratuito. Não somos uma empresa e não temos um modelo de negócio. Não oferecemos nenhum serviço a organizações. Não recolhemos nem comercializamos quaisquer dados pessoais. Este serviço é <a>Open Source</a>."
  },
  "about.sponsors": {
    "message": "Patrocinadores"
  },
  "about.sponsorsBody2": {
    "message": "{crunchbase} - por fornecer um instantâneo do banco de dados de sua empresa que usamos para enriquecer nossa lista de organizações."
  },
  "about.sponsorsBody3": {
    "message": "{featureupvote} - por fornecer uma maneira eficaz de coletar feedback da comunidade sobre nosso {roadmap}."
  },
  "about.sponsorsBody4": {
    "message": "{innocraft} - por fornecer uma versão hospedada do Matomo (Piwik), a plataforma de análise da web de código aberto e voltada para a privacidade."
  },
  "about.sponsorsBody5": {
    "message": "{mailgo} - por criar uma incrível biblioteca de código aberto que torna os links 'mailto' fáceis de usar e por ser super responsivo às nossas solicitações."
  },
  "about.sponsorsBody6": {
    "message": "{sws} - por nos ajudar a implementar uma estratégia de SEO."
  },
  "about.sponsorsTitle": {
    "message": "Gostaríamos de agradecer às seguintes organizações por apoiarem nosso esforço de código aberto, fornecendo uma versão gratuita ou com desconto de seus serviços:"
  },
  "about.title": {
    "message": "Sobre nós"
  },
  "aboutOrg.details": {
    "message": "Informação adicional:"
  },
  "aboutOrg.numRequests": {
    "message": "Número de solicitação enviada:"
  },
  "aboutOrg.privacyPolicy": {
    "message": "Política de Privacidade:\nÚltima atualização: 08/02/2022\n\nNossa missão\n\nVocê é o dono dos seus dados. \n\nNós existimos para ajudá-lo a controlar quem tem acesso a eles, pois acreditamos que os seus dados devem ser mantidos em um âmbito pessoal, privado e seguro, de acordo com as determinações e limites da Lei Geral de Proteção de Dados (Lei Federal nº 13.709/18; “Lgpd”). Saiba que nós não utilizamos cookies não essenciais e apenas coletamos os seus Dados Pessoais necessários para fornecer este serviço (YourDigitalRights. org). \n\nImportante esclarecer que em alguns casos, você pode ativar recursos opcionais que irão exigir que você forneça Dados Pessoais adicionais. Nestes casos, haverá sinalização visível e, além disso, você também deverá exercer o seu direito de escolha explicitamente. \n\nPor fim, ressaltamos que não vendemos ou alugamos os seus Dados Pessoais e apenas iremos compartilhar as suas informações pessoais quando necessário para fornecer o serviço ou conforme descrito nesta Política. \n\nEnvio de solicitações\n\nPara enviar solicitações (sem ativar o recurso opcional de acompanhamento de solicitações), é necessário que você compartilhe os seguintes dados pessoais conosco: \n\n- Seu nome;\n- Informações adicionais de identificação para que possamos identificá-lo junto às organizações que você deseja enviar uma solicitação (tais como, nome de usuário, Id do cliente ou número/registro da conta).\n\nSaiba que apenas iremos tratar os Dados Pessoais coletados para enviar as solicitações, sendo que não armazenamos tais informações em nossos servidores.\n\nAcompanhamento das solicitações\n\nEnquanto você utiliza os nossos serviços, se você quiser acompanhar o andamento da solicitação de um exercício de direito do titular junto à organização, você poderá nos acionar por meio do nosso e-mail. Se você optar por utilizar o nosso suporte, nós poderemos coletar Dados Pessoais adicionais, conforme consta abaixo:\n\n- O seu endereço de email;\n- O conteúdo dos e-mails de solicitação que você enviou para organizações e/ou para Autoridade Nacional de Proteção de Dados (Anpd), bem como metadados dos e-mails, como a hora do envio, os endereços de e-mail para os quais as mensagens foram enviadas.\n\nPeríodo de retenção dos Dados Pessoais\n\nNós apenas utilizamos os seus dados pelo prazo necessário para cumprimento das finalidades elencadas acima e nas hipóteses previstas e/ou autorizadas pela Lgpd ou em legislação aplicável. \nSeguimos um padrão de retenção, portanto, em regra, manteremos os seus Dados Pessoais por um período máximo de 120 dias.\n\nCookies\n\nCookie é um pequeno arquivo de texto, colocado em seu dispositivo ou navegador, que permite a sua identificação enquanto usuário e do dispositivo utilizado, bem como para coletar as informações de navegação.\n\nPortanto, nós apenas utilizamos cookies para salvar as escolhas que você faz no site, para que seja mais fácil usar o serviço na próxima vez.\n\nCompartilhamento de dados \n\nNós poderemos compartilhar os seus Dados Pessoais com os nossos parceiros e fornecedores para viabilizar a prestação do nosso serviço.\n\nSaiba que apenas temos parcerias com prestadores que garantem a confidencialidade e segurança das informações pessoais, conforme consta abaixo: \n\n- Matomo: um serviço de análise da web voltado para a privacidade da Innocraft. Usamos o Matomo para coletar informações anônimas sobre como o nosso serviços é acessado e utilizado ('Dados de Uso'). Você pode visitar a Política de Privacidade aqui: https://matomo. org/privacy-policy/. \n\n- Amazon Aws: um provedor de serviços de infraestrutura em nuvem. Quando você acionar o nosso serviço de suporte para acompanhamento das solicitações, utilizamos a Aws para processar os e-mails enviados, armazenar informações relacionadas e enviar e-mails de lembrete. Você pode visitar a Política de Privacidade aqui: https://aws. amazon. com/pt/privacy/? nc1=f_pr.\n\nDireitos dos titulares de dados\n\nNós garantimos a você o exercício dos direitos previstos na Lgpd, a saber:\n\n- Direito de confirmação: você poderá confirmar se a YourDigitalRights. org realiza o tratamento de algum dado pessoal seu.\n\n- Direito de acesso: você poderá solicitar detalhes de seus dados, bem como obter cópias de referidas informações.\n\n- Direito a correção: você poderá corrigir ou remover eventuais dados pessoais que estejam incompletos, inexatos ou desatualizados.\n\n- Direito de anonimização, bloqueio ou eliminação: você poderá solicitar a anonimização, bloqueio ou eliminação de dados desnecessários, excessivos ou tratados em desconformidade com as finalidades previstas nesta Política, observando-se, para tanto, demais normas do ordenamento jurídico. Nesses casos, se houver anonimização ou bloqueio de dados que prejudiquem a manutenção da prestação do serviço YourDigitalRights. org, ele será interrompido.\n\n- Direito de informação: você poderá solicitar informações sobre com quais tipos de empresas compartilhamos os seus dados, bem como ser informado das consequências caso opte por não consentir na coleta e tratamento de seus dados pessoais, quando necessário. Ressaltamos que essas informações já estão esclarecidas no item anterior.\n\n- Direito de recusar marketing: a qualquer momento, se o caso, você poderá solicitar o cancelamento de recebimento de promoção/material pelo próprio link disponibilizado no e-mail marketing enviado. \n\n- Direito de portabilidade de informações: após regulamentação pela Anpd ou havendo possibilidade técnica, você poderá solicitar que seus dados pessoais sejam transferidos para você ou para terceiros, salvo aqueles que já tenham sido anonimizados e excluídos da nossa base de dados e não infrinjam direitos de propriedade intelectual e/ou industrial nem sejam confidenciais nos termos da sua relação com o YourDigitalRights. org.\n\n- Direito de revogação do consentimento: quando a base legal para o tratamento de dados for o consentimento, você poderá cancelar esse consentimento dado previamente a nós. É importante que você saiba que o cancelamento não afetará a utilização ou compartilhamento dos dados realizados anteriormente ao pedido de revogação do consentimento.\n\nNós também nos comprometemos a comunicar os demais agentes de tratamento com os quais tenhamos compartilhado informações, a fim de que também realizem os procedimentos necessários para atender a sua solicitação.\n\nContato\n\nCaso tenha alguma questão específica que não tenha sido esclarecida por nossa Política de Privacidade ou caso você queira exercer algum direito, você poderá entrar em contato conosco pelo e-mail info@yourdigitalrights. org.\n\nAutorização \n\nAo fornecer voluntariamente os seus Dados Pessoais, você concorda com nosso uso de acordo com esta Política de Privacidade. Se você fornecer Dados Pessoais a este site, você reconhece e concorda com a forma que os seus Dados Pessoais serão tratados e compartilhados com os escritórios e servidores da YourDigitalRights. org e os terceiros autorizados mencionados nesta Política:"
  },
  "contribute.creadit": {
    "message": "Enquanto não nos podemos dar ao luxo de pagar pelo seu trabalho, ficamos mais do que felizes em lhe dar crédito pelas suas contribuições, seja no website, no github, ou de outras formas."
  },
  "contribute.creditTitle": {
    "message": "Crédito"
  },
  "contribute.crowdinStep1": {
    "message": "Faça uma conta no Crowdin seguindo este <a>link</a>."
  },
  "contribute.crowdinStep2": {
    "message": "Follow this <a>link</a> to load the translation system."
  },
  "contribute.crowdinStep3": {
    "message": "Choose a language (you will need to log in to Crowdin to do this)."
  },
  "contribute.crowdinStep4": {
    "message": "You should now see boxes surrounding the various bits of text that make up the website. Hover over the text you wish to translate and click on the icon which will appear at the corner of the text."
  },
  "contribute.crowdinStep5": {
    "message": "An editor will open up where you can provide your translation. Don't forget to click save when done."
  },
  "contribute.crowdinStep6": {
    "message": "If you are experiencing any problems please <email>contact us.</email>"
  },
  "contribute.description": {
    "message": "Ajude-nos a melhorar YourDigitalRights.org."
  },
  "contribute.dev": {
    "message": "Nossos repositórios estão hospedados no GitHub, sendo o principal para este site <a></a>. A melhor forma de começar é entrar em contato por meio de <email>e-mails</email>. Em seguida, adicionaremos você ao nosso canal do slack e compartilharemos os esforços de desenvolvimento contínuos. Como alternativa, sinta-se à vontade para clonar o repositório e enviar solicitações de mesclagem."
  },
  "contribute.devTitle": {
    "message": "Ajuda com Desenvolvimento"
  },
  "contribute.reportAProblem": {
    "message": "Se você tiver problemas com este site, você pode reportá-los no rastreador de problemas <a1></a1>ou por meio de <a2>e-mail</a2>."
  },
  "contribute.reportAProblemTitle": {
    "message": "Reportar um problema"
  },
  "contribute.research": {
    "message": "Estamos sempre procurando melhores maneiras de promover os Direitos Digitais e torná-los mais acessíveis. Seja para entender melhor como as pessoas usam a tecnologia ou como as organizações a abusam, sempre há projetos de pesquisa em andamento. Por favor, <email>email</email> -nos se você gostaria de se envolver."
  },
  "contribute.researchTitle": {
    "message": "Ajuda com pesquisas"
  },
  "contribute.subtitle": {
    "message": "Este projeto é inteiramente desenvolvido e mantido por voluntários. Se você está preocupado com a perda de privacidade, capitalismo de vigilância desenfreado, micro-segmentação e desinformação e a natureza viciante dos serviços digitais, então você pode ajudar:"
  },
  "contribute.title": {
    "message": "Contribuir"
  },
  "contribute.translate1": {
    "message": "Gostaríamos que este serviço estivesse disponível em vários idiomas. Caso o seu não esteja entre os disponíveis atualmente, ou precise de atualizações ou melhorias, adoraríamos sua ajuda!"
  },
  "contribute.translate2": {
    "message": "We use the online platform <a>Crowdin</a> to easily craft the translation strings. It makes the process much easier, and doesn't require you to know anything about programming. There is a quick tutorial avaialble <b>here</b>. Follow these steps to get started:"
  },
  "contribute.translateTitle": {
    "message": "Traduza o site"
  },
  "data-brokers.DBAboutTitle": {
    "message": "Desativar os principais corretores de dados"
  },
  "data-brokers.brokerAfter": {
    "message": "Estes são alguns dos principais corretores de dados, mas existem muitos mais. Clique no botão abaixo para pesquisar todo o banco de dados."
  },
  "data-brokers.brokersIntro": {
    "message": "Data Brokers são empresas que coletam e vendem dados pessoais, normalmente sem o seu conhecimento ou consentimento. Estes são alguns dos principais corretores de dados, clique em cada empresa para que eles apaguem seus dados enviando um {faq} Erasure Request."
  },
  "data-brokers.description": {
    "message": "Obtenha os principais corretores de dados para apagar seus dados pessoais"
  },
  "data-brokers.searchButton": {
    "message": "Procure outras organizações"
  },
  "data-brokers.title": {
    "message": "Desativar os principais corretores de dados"
  },
  "dataProcessors": {
    "message": "Compartilhamento de dados e processadores"
  },
  "deletePII.deleteAllPII": {
    "message": "Todos os pedidos"
  },
  "deletePII.deleteSpecificPII": {
    "message": "Este pedido"
  },
  "deletePII.doneAll": {
    "message": "We have successfully deleted the personal data associated with all of your requests."
  },
  "deletePII.doneRequest": {
    "message": "We have successfully deleted the personal data associated with this request."
  },
  "deletePII.heading": {
    "message": "Excluir meus dados"
  },
  "deletePII.intro": {
    "message": "Seus dados pessoais serão excluídos automaticamente 120 dias após uma solicitação ser feita, porém você pode optar por excluir seus dados agora. Você deseja excluir os dados associados a esta solicitação (ref: {ref}) ou com todos os seus pedidos?"
  },
  "deletemydata.description": {
    "message": "Excluir meus dados"
  },
  "deletemydata.title": {
    "message": "Excluir meus dados"
  },
  "donations.Bitcoin": {
    "message": "Doe Bitcoin"
  },
  "donations.Liberapay": {
    "message": "Doe via Liberapay"
  },
  "donations.donateIntro": {
    "message": "YourDigitalRights.org foi criado porque acreditamos que a privacidade é importante, e que exercer seu direito à privacidade deve ser fácil. É por isso que fizemos grátis. Doações nos permitem gastar mais tempo melhorando este serviço."
  },
  "donations.headingDonate": {
    "message": "Precisamos do seu suporte"
  },
  "faq.body10A": {
    "message": "Sob o GDPR:"
  },
  "faq.body10Ai": {
    "message": "Se você não estiver satisfeito com a forma como a organização tratou sua solicitação, você deve primeiro reclamar com ela. Feito isso, se você continuar insatisfeito, poderá fazer uma reclamação às Autoridades de Proteção de Dados (DPA) locais. Você também pode buscar fazer valer seus direitos através dos tribunais. Se você decidir fazer isso, recomendamos que você procure primeiro aconselhamento jurídico independente. Você pode baixar uma lista de DPAs <a>aqui</a> (PDF)."
  },
  "faq.body10B": {
    "message": "No âmbito do CCPA:"
  },
  "faq.body10Bii": {
    "message": "Se você não estiver satisfeito com a forma como uma organização lidou com sua solicitação, você deve primeiro reclamar com ela. Feito isso, se você continuar insatisfeito, terá duas opções. <a>Reclamar ao Procurador-Geral</a> ou tomar uma ação privada."
  },
  "faq.body11A": {
    "message": "Sob o GDPR:"
  },
  "faq.body11Ai": {
    "message": "As organizações podem ser multadas em até 4% do faturamento global anual por violar o GDPR ou 20 milhões de euros."
  },
  "faq.body11Aii": {
    "message": "<a>Saiba mais</a>"
  },
  "faq.body11B": {
    "message": "No âmbito do CCPA:"
  },
  "faq.body11Bi": {
    "message": "A multa para uma violação intencional da CCPA é de US$ 7.500 por incidente e para uma violação não intencional de US$ 2.500 por incidente. Os consumidores têm direito a uma $100-$750 por incidente ou danos reais, o que for maior, se uma empresa não tomar medidas de segurança razoáveis em caso de violação de informações pessoais confidenciais."
  },
  "faq.body11Biii": {
    "message": "<a>Saiba mais</a>"
  },
  "faq.body12A": {
    "message": "Sob o GDPR:"
  },
  "faq.body12Ai": {
    "message": "O Escritório de Proteção de Dados (DPO), embora a legislação afirme que as organizações devem treinar funcionários para reconhecer as solicitações do GDPR, independentemente de quem eles alcancem ou em qual formato."
  },
  "faq.body12B": {
    "message": "No âmbito do CCPA:"
  },
  "faq.body12Bi": {
    "message": "A CCPA não define quem especificamente dentro de uma organização é responsável por isso."
  },
  "faq.body13A": {
    "message": "Para corrigir esse problema, você precisará configurar um cliente de e-mail padrão em seu sistema. Aqui estão as instruções sobre como fazer isso em <a1>Mac</a1> e <a2>Windows</a2>."
  },
  "faq.body1A": {
    "message": "Existem actualmente dois regulamentos principais que protegem a privacidade individual on-line. Os Regulamentos Gerais de Proteção de Dados, ou o GDPR protege residentes da União Europeia, e a California Privacy Act, ou CCPA protege residentes da Califórnia."
  },
  "faq.body2A": {
    "message": "O Regulamento Geral de Proteção de Dados, ou GDPR, é um regulamento da UE que protege o direito fundamental das pessoas à proteção de seus dados pessoais."
  },
  "faq.body2Ai": {
    "message": "<a>Leia o regulamento</a>"
  },
  "faq.body2B": {
    "message": "O GDPR não se aplica a certas atividades, incluindo aplicação da lei, segurança nacional e atividades puramente pessoais/domésticas."
  },
  "faq.body2C": {
    "message": "<a>Saiba mais</a>"
  },
  "faq.body3A": {
    "message": "O GDPR se aplica a:"
  },
  "faq.body3Ai": {
    "message": "Organizações estabelecidas na UE que coletam ou processam dados pessoais (mesmo de pessoas localizadas fora da UE)"
  },
  "faq.body3Aii": {
    "message": "Organizações estabelecidas fora da UE que coletam ou processam informações pessoais enquanto fornecem bens ou serviços (pagos ou gratuitos) a pessoas localizadas na UE"
  },
  "faq.body3Aiii": {
    "message": "Organizações estabelecidas fora da UE que coletam ou processam informações pessoais enquanto estão envolvidas no monitoramento do comportamento de pessoas enquanto estão na UE"
  },
  "faq.body4A": {
    "message": "A Lei de Privacidade do Consumidor da Califórnia, ou CCPA, é uma nova regulamentação introduzida na Califórnia em janeiro de 2020. Ela protege o direito fundamental das pessoas à proteção de seus dados pessoais e privacidade online."
  },
  "faq.body4Ai": {
    "message": "<a>Leia o regulamento</a>"
  },
  "faq.body5A": {
    "message": "A CCPA se aplica a organizações que coletam informações pessoais de consumidores, ou em nome das quais tais informações são coletadas e que, isoladamente, ou em conjunto com outras, determinam as finalidades e meios de processamento de informações pessoais de consumidores, que realizam negócios no Estado da Califórnia, e que satisfaça um ou mais dos seguintes limites:"
  },
  "faq.body5Ai": {
    "message": "Tem receita bruta anual superior a vinte e cinco milhões de dólares ($ 25.000.000)"
  },
  "faq.body5Aii": {
    "message": "Anualmente compra, recebe, vende ou compartilha para fins comerciais, isoladamente ou em combinação, as informações pessoais de 50.000 ou mais consumidores, famílias ou dispositivos"
  },
  "faq.body5Aiii": {
    "message": "Obtém 50% ou mais de sua receita anual da venda de informações pessoais dos consumidores"
  },
  "faq.body6Ai": {
    "message": "Sob o GDPR:"
  },
  "faq.body6Aii": {
    "message": "Qualquer informação relativa a uma pessoa que possa ser usada direta ou indiretamente para identificá-la. Uma pessoa pode ser identificada de várias maneiras, incluindo nome, número de identificação, dados de localização ou outros identificadores online."
  },
  "faq.body6Aiii": {
    "message": "<a>Saiba mais</a>"
  },
  "faq.body6Bi": {
    "message": "No âmbito do CCPA:"
  },
  "faq.body6Bii": {
    "message": "Informações pessoais são qualquer coisa que identifique, se relacione, descreva ou seja capaz de ser associada ou possa ser razoavelmente vinculada, direta ou indiretamente, a um determinado consumidor ou família."
  },
  "faq.body6Biii": {
    "message": "<a>Leia a definição</a>"
  },
  "faq.body7A": {
    "message": "Sob o GDPR:"
  },
  "faq.body7Ai": {
    "message": "O direito ao apagamento não é absoluto e diz respeito ao processamento de dados onde o consentimento é a base legal para o processamento. Por exemplo, dados necessários devido a um contrato ou dados de interesse público não se enquadram nesta definição. Mais especificamente, o direito só se aplica nas seguintes circunstâncias:"
  },
  "faq.body7Aii": {
    "message": "A organização não precisa mais dos seus dados. Exemplo: depois de ter cancelado sua inscrição na academia, ela não precisa mais manter detalhes de seu nome, endereço, idade e condições de saúde."
  },
  "faq.body7Aiii": {
    "message": "Você consentiu inicialmente com o uso de seus dados, mas agora retirou seu consentimento. Exemplo: você concordou em participar de um estudo de pesquisa de mercado e agora não deseja mais fazê-lo."
  },
  "faq.body7Aiv": {
    "message": "Você se opôs ao uso de seus dados e seus interesses superam os da organização que os utiliza."
  },
  "faq.body7Av": {
    "message": "A organização coletou ou usou seus dados ilegalmente. Exemplo: ela não cumpriu as regras de proteção de dados."
  },
  "faq.body7Avi": {
    "message": "A organização tem a obrigação legal de apagar seus dados."
  },
  "faq.body7Avii": {
    "message": "Os dados foram coletados de você quando criança para um serviço online. Exemplo: mídia social ou um aplicativo de jogos. A lei dá proteção especial às crianças porque elas podem estar menos cientes dos riscos e consequências de fornecer seus dados às organizações. Mesmo se você for um adulto, você tem o direito de ter seus dados apagados se eles foram coletados de você quando criança."
  },
  "faq.body7B": {
    "message": "<a>Saiba mais</a>"
  },
  "faq.body8A": {
    "message": "Existem certas circunstâncias em que uma organização tem permissão legal para se recusar a apagar seus dados."
  },
  "faq.body8Ai": {
    "message": "Sob o GDPR:"
  },
  "faq.body8Aii": {
    "message": "Ao manter seus dados é necessário por motivos de liberdade de expressão e informação (isso inclui jornalismo e fins acadêmicos, artísticos e literários)."
  },
  "faq.body8Aiii": {
    "message": "Quando a organização é legalmente obrigada a manter seus dados."
  },
  "faq.body8Aiv": {
    "message": "Ao manter seus dados é necessário por razões de saúde pública."
  },
  "faq.body8Av": {
    "message": "Quando a conservação dos seus dados for necessária para estabelecer, exercer ou defender ações judiciais."
  },
  "faq.body8Avi": {
    "message": "Ao apagar seus dados prejudicaria a pesquisa científica ou histórica, ou o arquivamento de interesse público."
  },
  "faq.body8Avii": {
    "message": "Se, tendo considerado o seu pedido, a organização decidir que não precisa de apagar os seus dados, ainda assim deverá responder-lhe. Ele deve explicar a você por que acredita que não precisa apagar seus dados e informar sobre seu direito de reclamar dessa decisão à ICO ou por meio dos tribunais."
  },
  "faq.body8B": {
    "message": "A organização também pode recusar o seu pedido se este for, como diz a lei, “manifestamente infundado ou excessivo”."
  },
  "faq.body8Bi": {
    "message": "<a>Saiba mais</a>"
  },
  "faq.body8C": {
    "message": "No âmbito do CCPA:"
  },
  "faq.body8Ci": {
    "message": "Liberdade de expressão ou outro direito previsto em lei."
  },
  "faq.body8Cii": {
    "message": "Processamento para fins de pesquisa, se a exclusão de informações pessoais impossibilitar ou prejudicar seriamente a realização de tal pesquisa."
  },
  "faq.body8Ciii": {
    "message": "O processamento dessas informações pessoais é necessário para proteger contra atividades ilegais ou processar os responsáveis pela atividade."
  },
  "faq.body8Civ": {
    "message": "Por cumprir uma obrigação legal."
  },
  "faq.body8Cix": {
    "message": "Caso contrário, use as informações pessoais do consumidor, internamente, de maneira lícita e compatível com o contexto em que o consumidor forneceu as informações."
  },
  "faq.body8Cv": {
    "message": "Para realizar um contrato entre a empresa e o consumidor."
  },
  "faq.body8Cvi": {
    "message": "Detecte incidentes de segurança, proteja-se contra atividades maliciosas, enganosas, fraudulentas ou ilegais ou processe os responsáveis por essa atividade."
  },
  "faq.body8Cvii": {
    "message": "Depure para identificar e reparar erros que prejudicam a funcionalidade pretendida existente."
  },
  "faq.body8Cviii": {
    "message": "Permitir apenas usos internos que estejam razoavelmente alinhados com as expectativas do consumidor com base no relacionamento do consumidor com o negócio."
  },
  "faq.body8D": {
    "message": "<a>Saiba mais</a>"
  },
  "faq.body9A": {
    "message": "Sob o GDPR:"
  },
  "faq.body9Ai": {
    "message": "faq.Uma organização tem um mês para atender a uma solicitação. O prazo pode ser alargado para mais 2 meses tendo em conta a complexidade e o número de pedidos. Em qualquer caso, a organização deve informá-lo de tal prorrogação no prazo de um mês a partir do recebimento da solicitação."
  },
  "faq.body9Aii": {
    "message": "No âmbito do CCPA:"
  },
  "faq.body9Aiii": {
    "message": "O prazo para resposta a um pedido é de 45 dias a contar da receção do pedido do consumidor. O prazo pode ser prorrogado por mais 45 dias quando razoavelmente necessário, desde que o consumidor seja informado nos primeiros 45 dias."
  },
  "faq.heading1": {
    "message": "Qual regulamento me protege, GDPR ou CCPA?"
  },
  "faq.heading10": {
    "message": "O que devo fazer se uma organização não atendeu ou não atendeu totalmente a minha solicitação?"
  },
  "faq.heading11": {
    "message": "Quais são as penalidades que uma organização que não atende a uma solicitação pode enfrentar?"
  },
  "faq.heading12": {
    "message": "Quem em uma organização é responsável por lidar com as solicitações?"
  },
  "faq.heading13": {
    "message": "Ao enviar uma solicitação pelo site, recebo uma mensagem de erro ou nada acontece"
  },
  "faq.heading2": {
    "message": "O que é o RGPD?"
  },
  "faq.heading3": {
    "message": "A quem se aplica o RGPD?"
  },
  "faq.heading4": {
    "message": "O que é o CCPA?"
  },
  "faq.heading5": {
    "message": "A quem se aplica o CCPA?"
  },
  "faq.heading6": {
    "message": "O que constitui dados pessoais?"
  },
  "faq.heading7": {
    "message": "Quando posso solicitar o apagamento dos meus dados pessoais?"
  },
  "faq.heading8": {
    "message": "Quando a organização pode dizer não?"
  },
  "faq.heading9": {
    "message": "Quanto tempo uma organização tem para atender a uma solicitação?"
  },
  "faq.title": {
    "message": "perguntas frequentes"
  },
  "footer.contact": {
    "message": "Para obter mais informações, <a>entre em contato conosco</a>. © Copyright 2019 - 2022"
  },
  "footer.disclaimer": {
    "message": "<span>Isenção de responsabilidade:</span> Este serviço é fornecido como está, sem garantia de qualquer tipo. O uso deste serviço é inteiramente por sua conta e risco. Não nos responsabilizamos por quaisquer danos diretos ou indiretos resultantes do uso deste serviço. As informações fornecidas por este serviço, juntamente com o conteúdo do nosso site relacionado a questões jurídicas, são fornecidas para seu uso privado e não constituem aconselhamento jurídico. Se você precisar de aconselhamento jurídico para um problema específico, consulte um advogado licenciado."
  },
  "footer.madeBy": {
    "message": "<a>Feito pela Conscious Digital</a>"
  },
  "footer.mission": {
    "message": "<a>Missão</a>"
  },
  "footer.poweredBy": {
    "message": "Fornecido por Vercel"
  },
  "footer.privacyPolicy": {
    "message": "<a>Política de Privacidade</a>"
  },
  "footer.wishList": {
    "message": "faça um desejo em nosso roteiro"
  },
  "hero.headerText": {
    "message": "Faça com que as organizações excluam sua conta ou enviem uma cópia de seus dados pessoais."
  },
  "hero.heading": {
    "message": "Tenha seus dados"
  },
  "hero.intro": {
    "message": "Muitas organizações coletam e vendem seus dados pessoais, muitas vezes sem o seu consentimento. Use este serviço gratuito para enviar a eles uma exclusão de dados ou solicitação de acesso. Comece pesquisando por uma organização abaixo. Não sabe por onde começar? Desative esses <a>principais Data Brokers</a>."
  },
  "howItWorks.followUp": {
    "message": "usando nosso assistente de acompanhamento inteligente para ajudar a garantir que a organização atenda ao seu pedido e até mesmo ajudá-lo a escalar o seu pedido ao regulador do governo relevante."
  },
  "howItWorks.followUpTitle": {
    "message": "Acompanhamento"
  },
  "howItWorks.imgAlt": {
    "message": "Um gráfico representando a interface do usuário"
  },
  "howItWorks.search": {
    "message": "para uma organização usando a caixa de pesquisa no topo desta página."
  },
  "howItWorks.searchTitle": {
    "message": "Procurar"
  },
  "howItWorks.send": {
    "message": "a organização uma solicitação para excluir ou enviar uma cópia dos seus dados."
  },
  "howItWorks.sendTitle": {
    "message": "Mandar"
  },
  "howItWorks.title": {
    "message": "Como funciona"
  },
  "howItWorks.whyBody": {
    "message": "Nós somos uma instituição de caridade registrada chamada <cd>Consciente Digital</cd>. Criamos este serviço porque acreditamos que a privacidade é importante, e que o exercício do seu direito à privacidade deve ser fácil e gratuito. Não coletamos ou vendemos dados pessoais. O serviço é financiado por seus criadores e com a ajuda de suas <donations>doações</donations>."
  },
  "howItWorks.whyTitle": {
    "message": "Por que confiar em nós?"
  },
  "howItWorks.yourData": {
    "message": "Leis de proteção de dados como o RGPD (União Europeia) e o CCPA (California), Exige que as organizações excluam ou forneçam a você uma cópia dos seus dados mediante solicitação. As organizações têm um curto período de tempo para cumprir, caso contrário poderão ser sujeitas a multas avultadas. Nossa missão é facilitar o exercício dos seus direitos legais."
  },
  "howItWorks.yourDataTitle": {
    "message": "Você tem o direito à privacidade!"
  },
  "index.description": {
    "message": "Exclua sua conta ou acesse os dados pessoais que as organizações têm sobre você usando este serviço gratuito."
  },
  "nav.about": {
    "message": "Cerca de"
  },
  "nav.contact": {
    "message": "Entre em contato conosco"
  },
  "nav.contribute": {
    "message": "Contribuir"
  },
  "nav.data-brokers": {
    "message": "Corretores de dados"
  },
  "nav.donation": {
    "message": "Faça uma doação"
  },
  "nav.extension": {
    "message": "Extensão do navegador"
  },
  "nav.faq": {
    "message": "Perguntas frequentes"
  },
  "nav.helpTranslate": {
    "message": "Ajude a traduzir"
  },
  "nav.howItWorks": {
    "message": "Como funciona"
  },
  "nav.privacyPoilcy": {
    "message": "Política de Privacidade"
  },
  "nav.search": {
    "message": "Pesquisar organizações"
  },
  "nav.twitterHastag": {
    "message": "#possui seus dados"
  },
  "org.DescriptionNewOrg": {
    "message": "Envie solicitações de acesso e exclusão de dados CCPA e GDPR para qualquer organização de forma rápida e fácil usando este serviço gratuito."
  },
  "org.descriptionExistingOrg": {
    "message": "Solicite a exclusão da conta ou uma cópia dos seus dados pessoais de {org} rápida e fácil usando este serviço gratuito."
  },
  "org.titleExistingOrg": {
    "message": "{org} - Excluir sua conta ou obter uma cópia de seus dados"
  },
  "org.titleNewOrg": {
    "message": "Enviar solicitações de acesso e exclusão de dados GDPR e CCPA"
  },
  "orgHero.newOrgSubTitle": {
    "message": "Envie a qualquer organização uma solicitação {ccpa} ou {gdpr}"
  },
  "orgHero.newOrgTitle": {
    "message": "Excluir ou obter uma cópia de seus dados pessoais"
  },
  "orgHero.notAffiliatedDisclamer": {
    "message": "Este serviço é <disclamer>não afiliado com</disclamer> (saiba mais <about>sobre nós</about>)."
  },
  "orgHero.orgName": {
    "message": "Organização: {org}."
  },
  "orgHero.subTitle": {
    "message": "Use este serviço gratuito para enviar solicitações de dados {ccpa} e {gdpr}"
  },
  "orgHero.title": {
    "message": "Solicite a exclusão da conta ou uma cópia dos seus dados pessoais."
  },
  "personalInfoForm.FollowUpDetails": {
    "message": "Para garantir que a organização atenda à sua solicitação, enviaremos um e-mail quando for hora de realizar mais ações. Você terá a opção de enviar um e-mail de lembrete à organização, ou de aumentar para a agência local de proteção de dados."
  },
  "personalInfoForm.FollowUpDetailsWarning": {
    "message": "<strong>Ao selecionar esta opção, você está concordando em deixar-nos processar e armazenar as seguintes informações pessoais: seu endereço de e-mail, nome e o texto de seus e-mails de solicitação. Todas as informações pessoais relacionadas a esta solicitação serão automaticamente excluídas de nossos sistemas dentro de 120 dias, a menos que você especifique de outra forma e sempre tenha a opção de excluir esses dados imediatamente. Nós coletamos essa informação automaticamente adicionando um endereço de e-mail especial ao campo BCC do e-mail de solicitação.</strong>"
  },
  "personalInfoForm.FollowUpLabel": {
    "message": "Ativar assistência de acompanhamento inteligente"
  },
  "personalInfoForm.IdentifyingInfoHelper": {
    "message": "Opcionalmente, forneça qualquer informação adicional que ajude a organização a localizar seus dados em seus sistemas de informação, como Nome de usuário, ID do cliente ou Número da conta. <strong>Por favor, não forneça sua senha ou qualquer informação pessoal que a organização ainda não tenha.</strong>"
  },
  "personalInfoForm.NoFollowUpLabel": {
    "message": "Não, eu posso administrar por minha conta"
  },
  "personalInfoForm.YesFollowUpLabel": {
    "message": "Sim, enviar por e-mail instruções de acompanhamento"
  },
  "personalInfoForm.accessRequestLabelText": {
    "message": "Envie-me uma cópia dos meus dados"
  },
  "personalInfoForm.ccpaOption": {
    "message": "CCPA (Califórnia)"
  },
  "personalInfoForm.ccpaOrGdpr": {
    "message": "Regulamento"
  },
  "personalInfoForm.ccpaOrGdprHelper": {
    "message": "Escolha a regulamentação com base no seu local de residência, a menos que tenha um motivo específico para escolher de forma diferente."
  },
  "personalInfoForm.companyDomainHelper": {
    "message": "Insira o nome de domínio da organização (exemplo: google.co.uk ou facebook.com)."
  },
  "personalInfoForm.companyDomainLabel": {
    "message": "Domínio da organização"
  },
  "personalInfoForm.companyEmailLabel": {
    "message": "Endereço de e-mail da organização"
  },
  "personalInfoForm.companyNameHelper": {
    "message": "Por favor, digite o nome da organização que você gostaria de entrar em contato."
  },
  "personalInfoForm.companyNameLabel": {
    "message": "Nome da organização"
  },
  "personalInfoForm.compnayEmailHelper": {
    "message": "Insira o endereço de e-mail da pessoa ou departamento responsável por lidar com GDPR / CCPA / privacidade / solicitações legais. Geralmente você pode encontrar essas informações no site da organização na política de privacidade, termos e condições ou na página de contato."
  },
  "personalInfoForm.deletionRequestLabelText": {
    "message": "Excluir meus dados"
  },
  "personalInfoForm.gdprOption": {
    "message": "GDPR (União Europeia)"
  },
  "personalInfoForm.headline": {
    "message": "Preencha o formulário a seguir para criar um e-mail de solicitação de dados que você pode revisar e enviar. Para mais informações leia nossas <a>Perguntas Frequentes</a>."
  },
  "personalInfoForm.identifyingInfoLabel": {
    "message": "Informações de identificação adicionais (opcional)"
  },
  "personalInfoForm.nameHelper": {
    "message": "Isso será usado pela organização para identificá-lo."
  },
  "personalInfoForm.nameLabel": {
    "message": "Nome completo"
  },
  "personalInfoForm.requestTypeLabelText": {
    "message": "Tipo de solicitação"
  },
  "personalInfoForm.sendButton": {
    "message": "Revise sua solicitação"
  },
  "pressIntro.title": {
    "message": "Destacado em"
  },
  "privacy.additionalPersonalData": {
    "message": "Solicitar Follow Ups"
  },
  "privacy.additionalPersonalDataBody1": {
    "message": "Ao usar este Serviço, seguindo a apresentação de uma solicitação de dados, você pode optar por receber nosso suporte por e-mail. Se você optar por usar este recurso opcional, coletaremos os seguintes dados pessoais adicionais:"
  },
  "privacy.additionalPersonalDataBodyOneA": {
    "message": "Seu endereço de e-mail"
  },
  "privacy.additionalPersonalDataBodyOneB": {
    "message": "O conteúdo dos e-mails solicitados de dados enviados para organizações e agências de proteção de dados (DPA)"
  },
  "privacy.additionalPersonalDataBodyOneC": {
    "message": "Metadados sobre os e-mails solicitados de dados enviados para organizações e agências de proteção de dados (DPA), como a hora em que um email foi enviado e os endereços de e para"
  },
  "privacy.additionalPersonalDataBodyOneE": {
    "message": "Mantemos dados pessoais estendidos por um máximo de 120 dias."
  },
  "privacy.additionalPersonalDataBodyOneF": {
    "message": "Ao nos fornecer voluntariamente dados pessoais, você está concordando com nossa utilização de acordo com esta Política de Privacidade. Se fornecer dados pessoais a este site, você reconhece e concorda que esses dados pessoais podem ser transferidos da sua localização atual para os escritórios e servidores do YourDigitalrights e os terceiros autorizados mencionados nesta Política."
  },
  "privacy.contact": {
    "message": "Contato"
  },
  "privacy.contactBody": {
    "message": "Se você tiver dúvidas ou preocupações sobre esta Política de Privacidade, entre em contato conosco em {mail}."
  },
  "privacy.cookies": {
    "message": "Cookies e rastreamento"
  },
  "privacy.cookiesBody": {
    "message": "Utilizamos apenas cookies para salvar as escolhas que você faz no site, para que seja mais fácil para você usar o serviço da próxima vez. Um cookie é uma informação que o computador que hospeda nosso Serviço fornece ao seu navegador quando você acessa o Serviço."
  },
  "privacy.description": {
    "message": "Você possui seus dados, existimos para ajudá-lo a controlar quem tem acesso a eles. Esta é a nossa página de política de privacidade."
  },
  "privacy.lastUpdated": {
    "message": "Ultima atualização:"
  },
  "privacy.personalData": {
    "message": "Solicitações de envio"
  },
  "privacy.personalDataBody1": {
    "message": "Ao enviar solicitações (sem ativar o recurso de acompanhamento de solicitações opcionais) pedimos que você nos forneça os seguintes dados pessoais:"
  },
  "privacy.personalDataBodyOneA": {
    "message": "Seu nome"
  },
  "privacy.personalDataBodyOneB": {
    "message": "Informações adicionais necessárias para identificá-lo com as organizações que você optar por contactar (como um Nome de Usuário, ID de Cliente ou Número de Conta)"
  },
  "privacy.personalDataBodyOneE": {
    "message": "Só usamos dados pessoais coletados quando você envia solicitações para gerar um e-mail e não os armazenamos em nossos servidores."
  },
  "privacy.privacyTitle": {
    "message": "Política de Privacidade"
  },
  "privacy.processorsA": {
    "message": "Matomo: um serviço de análise da Web com mente privada pela Innocraft. Usamos Matomo para coletar informações anônimas sobre como o Serviço é acessado e usado ('Dados de uso'). Você pode visitar a página { matomo } dele."
  },
  "privacy.processorsB": {
    "message": "Amazon AWS: um provedor de serviços de infraestrutura em nuvem. Quando você optar por solicitar Seguir Ups usamos AWS para processar os e-mails que você envia, armazenar informações relacionadas e enviar e-mails de lembrete. Você pode visitar sua página { matomo }."
  },
  "privacy.promise": {
    "message": "Nossa promessa"
  },
  "privacy.promiseBody": {
    "message": "Você possui seus dados. Nós existem para ajudá-lo a controlar quem tem acesso a eles. Acreditamos fortemente em manter suas informações pessoais pessoais e seguras. Nós não usamos cookies não essenciais e limitamos os dados pessoais que coletamos de você ao mínimo absoluto necessário para fornecer este serviço (AtualDigitalrights . rg). Em alguns casos você pode ativar recursos opcionais que exigem que você forneça dados pessoais adicionais. Esses casos exigem que você opte explicitamente pelo opt-in e estão claramente identificados. Nós nunca iremos vender ou alugar suas informações pessoais a ninguém e não as reteremos em nossos servidores por mais de 120 dias. Só compartilharemos suas informações pessoais quando for necessário para prestar o serviço ou conforme descrito nesta Política de outra forma."
  },
  "privacy.title": {
    "message": "Política de Privacidade"
  },
  "privacy.usageDataBody": {
    "message": "Trabalhamos com os seguintes provedores de terceiros para executar algumas tarefas de processamento de dados em nosso nome. Envolvemos esses fornecedores em termos que garantem a confidencialidade e a segurança de seus dados."
  },
  "redirect.continueText": {
    "message": "Continuar"
  },
  "redirect.headingText": {
    "message": "opt-out.eu agora é yourdigitalrights.org"
  },
  "redirect.text": {
    "message": "Ótima notícia, este serviço está crescendo! Recentemente, lançamos suporte para a Lei de Privacidade do Consumidor da Califórnia (CCPA) e em breve lançaremos suporte para tipos de solicitação adicionais além do apagamento. Como resultado, sentimos que o nome de domínio 'opt-out.eu' é muito limitador. Estamos mais comprometidos do que nunca em ajudá-lo a exercer seus direitos digitais, bem-vindo à nossa nova casa @ <style>yourdigitalrights.org</style>!"
  },
  "request.description": {
    "message": "Veja detalhes sobre uma solicitação {regulationType} enviada com este serviço gratuito."
  },
  "request.details.date": {
    "message": "Data da solicitação de e-mail:"
  },
  "request.details.escalationDate": {
    "message": "Data de e-mail escalonado:"
  },
  "request.details.header": {
    "message": "Pedir detalhes"
  },
  "request.details.hide.escalation": {
    "message": "Ocultar e-mail de escalada"
  },
  "request.details.hide.reminder": {
    "message": "Ocultar e-mail de lembrete"
  },
  "request.details.hide.request": {
    "message": "Ocultar e-mail da solicitação"
  },
  "request.details.name": {
    "message": "Solicitado por:"
  },
  "request.details.nowDetails": {
    "message": "Os detalhes do pedido não estão disponíveis neste momento, por favor, atualize a página depois de ter enviado o e-mail."
  },
  "request.details.organization": {
    "message": "Destinatário:"
  },
  "request.details.regulation": {
    "message": "Regulamentação:"
  },
  "request.details.reminderDate": {
    "message": "Lembrete data do e-mail:"
  },
  "request.details.sentTo": {
    "message": "Endereço de e-mail do destinatário:"
  },
  "request.details.show.escalation": {
    "message": "Ver e-mail do escalonamento"
  },
  "request.details.show.reminder": {
    "message": "Ver e-mail de lembrete"
  },
  "request.details.show.request": {
    "message": "Exibir e-mail de solicitação"
  },
  "request.details.type": {
    "message": "Tipo de pedido:"
  },
  "request.hero.declined": {
    "message": "Recusado"
  },
  "request.hero.declinedRequest": {
    "message": "{companyName} recusou seu pedido."
  },
  "request.hero.didNotReply": {
    "message": "{companyName} ainda não respondeu."
  },
  "request.hero.handledPartially": {
    "message": "Manipulado parcialmente"
  },
  "request.hero.handledRequest": {
    "message": "{companyName} manipulou a sua solicitação com sucesso."
  },
  "request.hero.handledSuccessfully": {
    "message": "Manipulado com sucesso"
  },
  "request.hero.header": {
    "message": "Sua solicitação de {requestType} para {companyName}"
  },
  "request.hero.noReply": {
    "message": "Sem resposta"
  },
  "request.hero.partiallyHandled": {
    "message": "{companyName} manipulou parcialmente a sua solicitação."
  },
  "request.hero.requestNotSent": {
    "message": "por favor, envie o e-mail de solicitação, em seguida, atualize esta página."
  },
  "request.hero.requestStatus": {
    "message": "Status da solicitação:"
  },
  "request.next.circumstancesToDecline": {
    "message": "Há determinadas circunstâncias excepcionais em que uma organização tem autorização legal para se recusar a cumprir o seu pedido."
  },
  "request.next.declineCCPA": {
    "message": "<ul><li>Discurso gratuito ou outro direito fornecido por lei.</li><li>Processamento para fins de pesquisa, se a exclusão de informações pessoais tornasse impossível ou seriamente prejudicial a realização de tal pesquisa.</li><li>O processamento dessas informações pessoais é necessário para proteger contra a atividade ilegal ou para processar os responsáveis pela atividade.</li><li>Por cumprir uma obrigação legal.</li><li>Para realizar um contrato entre a empresa e o consumidor.</li><li>Detecta incidentes de segurança, proteja contra atividades maliciosas, enganosas, fraudulentas ou ilegais, ou processe os responsáveis por essa atividade.</li><li>Depuração para identificar e reparar erros que prejudicam a funcionalidade pretendida existente.</li><li>para permitir apenas usos internos que são razoavelmente alinhados com as expectativas do consumidor com base na relação do consumidor com o negócio.</li><li>Caso contrário, use as informações pessoais do consumidor internamente, legalmente, compatível com o contexto em que o consumidor forneceu a informação.</li></ul>"
  },
  "request.next.declineGDPR": {
    "message": "<ul><li>Quando manter seus dados é necessário por razões de liberdade de expressão e informação (isso inclui jornalismo e acadêmico, propósitos artísticos e literários).</li><li>Quando a organização for legalmente obrigada a manter os seus dados.</li><li>Ao manter seus dados guardados é necessário por motivos de saúde pública.</li><li>Para manter seus dados é necessário para estabelecer, exercer ou defender reivindicações legais.</li><li>Ao apagar seus dados prejudicaria a pesquisa científica ou histórica, ou arquivaria isso é do interesse público.</li><li>Se, tendo considerado seu pedido, a organização decidir que não precisa apagar seus dados, ela ainda deve responder a você. Deve te explicar por que ele acredita que não tem que apagar seus dados, e avise você sobre o seu direito de reclamar sobre essa decisão junto do DPA ou através dos tribunais.</li></ul>"
  },
  "request.next.escalateToAuthorityNoReply": {
    "message": "Recomendação: aumente sua solicitação para seu { authority }."
  },
  "request.next.escalateToAuthorityPartial": {
    "message": "Recomendação: se você acredita que { companyName } deveria ter atendido totalmente a sua solicitação, recomendamos que você aumente sua solicitação para o { authority }."
  },
  "request.next.escalatedAndNoSuccess": {
    "message": "Você aumentou o valor de {dpa}. Por favor, continue a se comunicar diretamente com ele. Não há mais nada que possamos fazer para ajudar."
  },
  "request.next.esclateButton": {
    "message": "Intensificar para o { authority }"
  },
  "request.next.findOutMore": {
    "message": "Saiba mais sobre estas exceções"
  },
  "request.next.organizationsHaveXDays": {
    "message": "De acordo com as organizações {regulationType} tem { timeLimit } dias para responder ao seu pedido."
  },
  "request.next.reminderButton": {
    "message": "Enviar um e-mail de lembrete para a organização"
  },
  "request.next.selectTheOptions1": {
    "message": "Por favor, selecione uma das seguintes opções:"
  },
  "request.next.selectTheOptions2": {
    "message": "Se você deseja tomar medidas adicionais, por favor selecione uma das seguintes opções:"
  },
  "request.next.selectTheOptions3": {
    "message": "Se você não deseja esperar então por favor selecione uma das seguintes opções:"
  },
  "request.next.sendAReminderEmail": {
    "message": "Recomendação: envie um e-mail de lembrete à organização."
  },
  "request.next.waitUntilXDays": {
    "message": "Recomendação: espere até { timeLimit } dias para dar tempo à empresa para processar a sua solicitação."
  },
  "request.next.waitUntilXDaysAfterReminder": {
    "message": "Recomendação: aguarde até { timeLimit } dias passarem a partir da data em que a solicitação foi enviada para dar tempo à organização para antecipar a sua solicitação. seguindo seu e-mail de lembrete."
  },
  "request.next.whatsNext": {
    "message": "E o próximo"
  },
  "request.success": {
    "message": "Parabéns, { companyName } cumpriu com sucesso o seu pedido. Seus dados pessoais serão excluídos automaticamente deste site no prazo de 120 dias atrás da data da sua solicitação original. Como alternativa, você pode <a>excluir seus dados pessoais agora</a>."
  },
  "request.timeline.esclateTo": {
    "message": "Amplie sua solicitação"
  },
  "request.timeline.reminderSent": {
    "message": "Lembrete enviado"
  },
  "request.timeline.requestNotSent": {
    "message": "Pedido não enviado"
  },
  "request.timeline.requestSent": {
    "message": "Solicitação enviada"
  },
  "request.timeline.requestTimeline": {
    "message": "Sua timeline de solicitação"
  },
  "request.timeline.sendEscalation": {
    "message": "Escalonamento enviado"
  },
  "request.timeline.sendEscalationDays": {
    "message": "{days, plural, =0 {Hoje} one {Tumultuo} other {em # dias}}"
  },
  "request.timeline.sendReminder": {
    "message": "Enviar um lembrete"
  },
  "request.timeline.sendReminderDays": {
    "message": "{days, plural, =0 {Hoje} one {Tumultuo} other {em # dias}}"
  },
  "request.timeline.sinceEscalationDays": {
    "message": "{days, plural, =0 {hoje} one {ontem} other {Há # dias}}"
  },
  "request.timeline.sinceReminderDays": {
    "message": "{days, plural, =0 {hoje} one {ontem} other {Há # dias}}"
  },
  "request.timeline.sinceRequestDays": {
    "message": "{days, plural, =0 {hoje} one {ontem} other {Há # dias}}"
  },
  "request.title": {
    "message": "Detalhes para sua solicitação de {regulationType}"
  },
  "requestEscalation.complaint": {
    "message": "Detalhes adicionais"
  },
  "requestEscalation.complaintText": {
    "message": "Por favor, explique por que você não está satisfeito com a forma como a organização lidou com o seu pedido"
  },
  "requestEscalation.geography": {
    "message": "Local:"
  },
  "requestEscalation.geographyText ": {
    "message": "Selecione seu local de residência"
  },
  "requestEscalation.submit": {
    "message": "Revisão & Enviar"
  },
  "search.companyPlaceholder": {
    "message": "Procure uma organização"
  },
  "search.noResults": {
    "message": "Não consegue encontrar uma organização?"
  },
  "search.noResultsMore": {
    "message": "Clique aqui para adicionar"
  },
  "social.chromeCTA": {
    "message": "Faça o download para o Chrome"
  },
  "social.chromeTitle": {
    "message": "Extensão do Google Chrome"
  },
  "social.emailBody": {
    "message": "Confira YourDigitalRights.org, um serviço gratuito que facilita descobrir quais dados pessoais milhares de organizações têm sobre você e fazer com que eles os excluam."
  },
  "social.emailSubject": {
    "message": "Descubra quais dados pessoais milhares de organizações têm sobre você e faça com que eles os excluam | Seus direitos digitais"
  },
  "social.extensionHeadline": {
    "message": "Desative diretamente do seu navegador"
  },
  "social.extensionText": {
    "message": "Você quer um melhor controle sobre quem tem acesso aos seus dados pessoais? Nossa extensão do navegador permite que você desative os sites que visita com um clique de um botão."
  },
  "social.facebookQuote": {
    "message": "Descubra quais dados pessoais milhares de organizações têm sobre você e faça com que eles os excluam. Confira yourdigitalrights.org."
  },
  "social.firefoxCTA": {
    "message": "Baixe para Firefox"
  },
  "social.frefoxTitle": {
    "message": "Extensão FireFox"
  },
  "social.shareHeading": {
    "message": "Se você achar este serviço útil, por favor, espalhe a palavra"
  },
  "social.twitterTitle": {
    "message": "Descubra quais dados pessoais milhares de organizações têm sobre você e faça com que eles os excluam. Confira yourdigitalrights.org."
  },
  "thankyou.Bitcoin": {
    "message": "Doe Bitcoin"
  },
  "thankyou.Liberapay": {
    "message": "Doe via Liberapay"
  },
  "thankyou.copyPart1": {
    "message": "O email de solicitação deve ter sido aberto em seu aplicativo de email, tudo o que você precisa fazer é revisá-lo e clicar em Enviar."
  },
  "thankyou.copyPart2CCPA": {
    "message": "A organização tem <em>45 dias</em> para cumprir e pode solicitar informações adicionais para ajudar a identificá-lo em seus sistemas."
  },
  "thankyou.copyPart2GDPR": {
    "message": "As organizações têm <em>um mês</em> para cumprir e podem solicitar informações adicionais para ajudar a identificá-lo em seus sistemas."
  },
  "thankyou.copyPart3": {
    "message": "Por favor, veja nossa lista de <a>Perguntas Frequentes</a> para informações adicionais."
  },
  "thankyou.extensionText": {
    "message": "Economize tempo instalando nossa extensão de navegador"
  },
  "thankyou.findCompany": {
    "message": "Encontrar outra organização"
  },
  "thankyou.requestTypeAccess": {
    "message": "Um acesso"
  },
  "thankyou.requestTypeDelete": {
    "message": "Uma exclusão"
  },
  "thankyou.title": {
    "message": "Obrigada"
  }
}