{
  "about.aboutTitle": {
    "message": "Misiunea noastră"
  },
  "about.consciousDigital": {
    "message": "Cine suntem"
  },
  "about.consciousDigital1": {
    "message": "YourDigitalRights.org este o creație a {cd}, o organizație caritabilă înregistrată care dezvoltă inițiative digitale centrate pe oameni, promovând și avansând drepturile omului în mediul digital."
  },
  "about.consciousDigitalLink": {
    "message": "Conscious Digital"
  },
  "about.contact": {
    "message": "Contact"
  },
  "about.contactText": {
    "message": "Contactați-ne la {email}."
  },
  "about.contributors": {
    "message": "Contribuitori"
  },
  "about.contributorsBody1": {
    "message": "Dezvoltator web frontend."
  },
  "about.contributorsBody3": {
    "message": "Dezvoltator web frontend."
  },
  "about.contributorsBody4": {
    "message": "Dezvoltator web frontend."
  },
  "about.contributorsBody5": {
    "message": "Inginer de infrastructură."
  },
  "about.contributorsBody6": {
    "message": "Inginer Full Stack, a contribuit la asistența APPI și la traducerea generală în limba japoneză a site-ului."
  },
  "about.contributorsSubtitle": {
    "message": "We're grateful to the talented developers and engineers who have contributed their time and expertise to make YourDigitalRights.org better for everyone."
  },
  "about.createdByBody2": {
    "message": "Dezvoltator web frontend, dezvoltator de aplicații mobile și creator al Skyjacker, jocul AR de urmărire a zborurilor."
  },
  "about.description": {
    "message": "Your Digital Rights a fost creat deoarece credem că aveți dreptul la confidențialitate și că exercitarea dreptului la confidențialitate trebuie să fie ușoară."
  },
  "about.founder1Name": {
    "message": "Yoav Aviram"
  },
  "about.founder1Role": {
    "message": "Human Rights Activist, Author, Philosopher"
  },
  "about.founder2Name": {
    "message": "Rafa Prada"
  },
  "about.founder2Role": {
    "message": "Design Consultant and Visiting Lecturer at UCL and UAL"
  },
  "about.foundersSubtitle": {
    "message": "YourDigitalRights.org was founded by two passionate advocates for digital rights and human-centered design."
  },
  "about.foundersTitle": {
    "message": "Our Founders"
  },
  "about.funding": {
    "message": "Finanțare"
  },
  "about.fundingBody1": {
    "message": "Acest proiect este finanțat de creatorii săi și cu ajutorul donațiilor voastre."
  },
  "about.globalText": {
    "message": "We support 25+ data protection laws, covering more than four billion people, and our platform is available in multiple languages thanks to a growing volunteer community."
  },
  "about.globalTitle": {
    "message": "Global & Inclusive"
  },
  "about.heroSubtitle": {
    "message": "YourDigitalRights.org is a free, open-source service that helps people take back control of their online privacy. We make it simple to exercise your legal rights over your personal data — to ask companies to delete it, access it, or stop selling it — under privacy laws like the GDPR, CCPA, and dozens more around the world."
  },
  "about.heroTitle": {
    "message": "Taking Back Control of Your Personal Data"
  },
  "about.impactTitle": {
    "message": "Real-World Impact"
  },
  "about.introText": {
    "message": "With just a few clicks, you can find thousands of companies that hold your data and send them a legally-binding request. Our built-in follow-up system keeps track of your requests and helps you escalate cases to the right regulator when organizations fail to comply."
  },
  "about.missionBody1": {
    "message": "Noi credem că confidențialitatea este un drept uman fundamental și că exercitarea acestui drept ar trebui să fie ușor accesibilă tuturor. Reglementările privind protecția datelor, precum {GDPR} (UE), {CCPA} (California) și {LGPD} (Brazilia), furnizează infrastructura legală pentru protejarea dreptului fundamental al oamenilor la confidențialitate online."
  },
  "about.missionBody2": {
    "message": "Reglementările privind confidențialitatea reprezintă un pas în direcția corectă, dar exercitarea drepturilor prevăzute de aceste legislații este încă suficient de dificilă încât majoritatea persoanelor să nu se mai ocupe de aceasta. Situația este agravată de faptul că multe organizații îngreunează trimiterea de cereri de date (de exemplu, prin nepublicarea adreselor de email corporative pe site-ul lor). Scopul nostru este să facem accesibile tuturor drepturile acordate de aceste legislații."
  },
  "about.missionBody3": {
    "message": "Acesta este un serviciu gratuit. Nu suntem o afacere și nu avem un model de afaceri. Nu oferim niciun serviciu organizațiilor din listă. Nu colectăm și nu comercializăm date personale. Acest serviciu este <a>Open Source</a>."
  },
  "about.newDescription": {
    "message": "YourDigitalRights.org is a free, open-source service that helps people take back control of their online privacy."
  },
  "about.openSourceText": {
    "message": "All code, data, and methods are public and free to reuse."
  },
  "about.openSourceTitle": {
    "message": "Open Source & Transparent"
  },
  "about.ourApproach": {
    "message": "Our Approach"
  },
  "about.privacyFirstText": {
    "message": "We collect no personal data by default, run no ads, and never sell user information."
  },
  "about.privacyFirstTitle": {
    "message": "Privacy-First by Design"
  },
  "about.sponsors": {
    "message": "Organizații care ne susțin"
  },
  "about.sponsorsBody2": {
    "message": "{crunchbase} - pentru că oferă o imagine de ansamblu a bazei lor de date despre companii, pe care o folosim pentru a îmbogăți lista noastră de organizații."
  },
  "about.sponsorsBody3": {
    "message": "{featureupvote} - pentru că oferă o modalitate eficientă de a colecta feedback din partea comunității privind {roadmap}."
  },
  "about.sponsorsBody4": {
    "message": "{innocraft} - pentru furnizarea unei versiuni găzduite a Matomo (Piwik), platforma open-source de analiză web care respectă confidențialitatea."
  },
  "about.sponsorsBody6": {
    "message": "{sws} - pentru că ne-a ajutat să implementăm o strategie SEO."
  },
  "about.sponsorsBody7": {
    "message": "{ama} - pentru că ne-a ajutat să înțelegem și să susținem legislația braziliană de confidențialitate a datelor, Lei Geral de Proteção de Dados Pessoais (LGPD)."
  },
  "about.sponsorsTitle": {
    "message": "Dorim să mulțumim următoarelor organizații pentru că ne susțin efortul open-source oferind o versiune gratuită sau cu reducere a serviciilor lor:"
  },
  "about.stat1Number": {
    "message": "410,000+"
  },
  "about.stat1Text": {
    "message": "Data requests submitted to organizations worldwide"
  },
  "about.stat2Number": {
    "message": "1,800+"
  },
  "about.stat2Text": {
    "message": "Complaints filed with regulators"
  },
  "about.stat3Number": {
    "message": "41,000+"
  },
  "about.stat3Text": {
    "message": "Companies in our database"
  },
  "about.stat4Number": {
    "message": "1,000+"
  },
  "about.stat4Text": {
    "message": "Data brokers tracked through DataBrokersWatch.org"
  },
  "about.supportText": {
    "message": "From sending your first request to filing a complaint with a regulator, our tools help you every step of the way."
  },
  "about.supportTitle": {
    "message": "End-to-End Support"
  },
  "about.title": {
    "message": "Despre noi"
  },
  "about.whyWeExist": {
    "message": "Why We Exist"
  },
  "about.whyWeExistText1": {
    "message": "The internet was built for people — but today, most of it is powered by the trade in our personal information. We believe everyone deserves digital privacy by default, not just by law. YourDigitalRights.org was created to make those rights practical, simple, and enforceable."
  },
  "about.whyWeExistText2": {
    "message": "We are part of {cd}, a nonprofit organization advancing digital human rights worldwide. Together, we build open, people-centered tools that empower individuals — not corporations or governments — to be first-class citizens in the digital world."
  },
  "aboutOrg.description": {
    "message": "În cuvintele lor:"
  },
  "aboutOrg.details": {
    "message": "Despre {org}"
  },
  "aboutOrg.email": {
    "message": "E-mail:"
  },
  "aboutOrg.founded": {
    "message": "Fondată:"
  },
  "aboutOrg.headquarters": {
    "message": "Sediul central:"
  },
  "aboutOrg.industry": {
    "message": "Industrie:"
  },
  "aboutOrg.privacyPolicy": {
    "message": "Vizualizați <a>Politica de confidențialitate</a> a {org}"
  },
  "aboutOrg.specialties": {
    "message": "Specializări ale companiei:"
  },
  "aboutOrg.type": {
    "message": "Tipul companiei:"
  },
  "contribute.creadit": {
    "message": "Chiar dacă nu ne permitem să vă plătim pentru munca depusă, suntem bucuroși să vă oferim recunoaștere pentru contribuțiile dvs., fie pe acest site, pe GitHub sau în alte moduri."
  },
  "contribute.creditTitle": {
    "message": "Credit"
  },
  "contribute.crowdinStep1": {
    "message": "Faceți-vă un cont pe Crowdin accesând acest <a>link</a>."
  },
  "contribute.crowdinStep2": {
    "message": "Accesați acest <a>link</a> pentru a încărca sistemul de traducere."
  },
  "contribute.crowdinStep3": {
    "message": "Alegeți o limbă (va trebui să vă conectați în Crowdin pentru a face acest lucru)."
  },
  "contribute.crowdinStep4": {
    "message": "Ar trebui să vedeți acum casete care încadrează diversele fragmente de text care alcătuiesc site-ul. Treceți cursorul peste textul pe care doriți să îl traduceți și faceți clic pe pictograma care va apărea în colțul textului."
  },
  "contribute.crowdinStep5": {
    "message": "Se va deschide un editor în care puteți furniza traducerea. Nu uitați să faceți clic pe salvare când ați terminat."
  },
  "contribute.crowdinStep6": {
    "message": "Dacă întâmpinați probleme, vă rugăm să <email>ne contactați.</email>"
  },
  "contribute.description": {
    "message": "Ajutați-ne să îmbunătățim YourDigitalRights.org."
  },
  "contribute.dev": {
    "message": "Repozitoarele noastre sunt găzduite pe GitHub, principalul fiind pentru acest <a>site web</a>. Cea mai bună modalitate de a începe este să ne contactați prin <email>email</email>. Ulterior, vă vom adăuga pe canalul nostru Slack și vom împărtăși eforturile de dezvoltare în curs. Alternativ, puteți clona depozitul și trimite cereri de fuziune."
  },
  "contribute.devSkills": {
    "message": "În prezent, căutăm ingineri specializați în Machine Learning, React și AWS."
  },
  "contribute.devTitle": {
    "message": "Ajutor cu dezvoltarea"
  },
  "contribute.reportAProblem": {
    "message": "Dacă întâmpinați probleme cu acest site, le puteți raporta în <a1>issue tracker</a1> sau prin <a2>email</a2>."
  },
  "contribute.reportAProblemTitle": {
    "message": "Raportați o problemă"
  },
  "contribute.research": {
    "message": "Căutăm mereu modalități mai bune de a promova drepturile digitale și de a le face mai accesibile. Fie că este vorba de a înțelege mai bine modul în care oamenii utilizează tehnologia sau de a analiza cum o abuzează organizațiile, există întotdeauna proiecte de cercetare în desfășurare. Vă rugăm să ne <email>trimiteți un email</email> dacă doriți să vă implicați."
  },
  "contribute.researchTitle": {
    "message": "Ajutor cu cercetarea"
  },
  "contribute.subtitle": {
    "message": "Acest proiect este dezvoltat și întreținut în totalitate de voluntari. Dacă sunteți îngrijorat de pierderea confidențialității, de capitalismul de supraveghere excesiv, de micro-țintire și de dezinformare, precum și de natura adictivă a serviciilor digitale, atunci puteți ajuta:"
  },
  "contribute.title": {
    "message": "Contribuiți"
  },
  "contribute.translate1": {
    "message": "Ne dorim ca acest serviciu să fie disponibil în multe limbi. Dacă limba dumneavoastră nu se află printre cele disponibile în prezent sau are nevoie de actualizări sau îmbunătățiri, ne-ar face plăcere să ne ajutați!"
  },
  "contribute.translate2": {
    "message": "Folosim platforma online <a>Crowdin</a> pentru a pregăti cu ușurință șirurile de traducere. Acest lucru face procesul mult mai simplu și nu necesită cunoștințe de programare. Există un tutorial rapid disponibil <b>aici</b>. Urmați acești pași pentru a începe:"
  },
  "contribute.translateTitle": {
    "message": "Traduceți site-ul"
  },
  "dataProcessors": {
    "message": "Partajarea datelor și împuterniciți"
  },
  "deletePII.deleteAllPII": {
    "message": "Toate cererile"
  },
  "deletePII.deleteSpecificPII": {
    "message": "Această cerere"
  },
  "deletePII.doneAll": {
    "message": "Am șters cu succes datele personale asociate tuturor solicitărilor dvs."
  },
  "deletePII.doneRequest": {
    "message": "Am șters cu succes datele personale asociate acestei solicitări."
  },
  "deletePII.heading": {
    "message": "Ștergeți-mi datele"
  },
  "deletePII.intro": {
    "message": "Datele dvs. personale vor fi șterse automat la 120 de zile după ce a fost făcută o cerere, însă puteți alege să vă ștergeți datele chiar acum. Doriți să ștergeți datele asociate acestei cereri (ref: {ref}) sau tuturor cererilor dvs.?"
  },
  "deletemydata.description": {
    "message": "Ștergeți-mi datele"
  },
  "deletemydata.title": {
    "message": "Ștergeți-mi datele"
  },
  "donate.closing.subtitle": {
    "message": "Your support keeps YourDigitalRights.org free, open, and independent. Whether it's €5 or €500, every donation makes a difference."
  },
  "donate.closing.thanks": {
    "message": "Thank you for standing up for privacy and empowering people everywhere."
  },
  "donate.closing.title": {
    "message": "Every Bit Helps"
  },
  "donate.description": {
    "message": "Help us protect online privacy for everyone. Your donation helps ensure our long-term financial stability and independence."
  },
  "donate.hero.subtitle": {
    "message": "Help us protect online privacy for everyone. Your donation helps ensure our long-term financial stability and independence."
  },
  "donate.hero.title": {
    "message": "Support Our Mission"
  },
  "donate.institutional.paragraph1": {
    "message": "<a>Conscious Digital</a> is a registered nonprofit organization in Estonia (Reg. 80600079). We welcome support from foundations, companies, and philanthropic organizations."
  },
  "donate.institutional.paragraph2": {
    "message": "Please <a>contact us</a> to discuss grants, matching donations, or custom sponsorships."
  },
  "donate.institutional.title": {
    "message": "Institutional Support"
  },
  "donate.intro.paragraph1": {
    "message": "YourDigitalRights.org is a free, open-source service that helps people reclaim their privacy online. It is maintained by Conscious Digital, a nonprofit organization building people-centered digital initiatives to advance digital human rights."
  },
  "donate.intro.paragraph2": {
    "message": "We do not show ads, sell data, or rely on invasive tech. Instead, we rely on the support of a global community. Your donation directly powers the tools that let people everywhere request their data, delete their profiles, and stand up to surveillance."
  },
  "donate.title": {
    "message": "Support Our Mission"
  },
  "donate.waysToGive.github.button": {
    "message": "Sponsor"
  },
  "donate.waysToGive.github.description": {
    "message": "Direct support for our developers and infrastructure. Easy for GitHub users."
  },
  "donate.waysToGive.github.title": {
    "message": "GitHub Sponsors"
  },
  "donate.waysToGive.liberapay.button": {
    "message": "Support"
  },
  "donate.waysToGive.liberapay.description": {
    "message": "A community-driven platform for weekly or monthly giving."
  },
  "donate.waysToGive.liberapay.title": {
    "message": "Liberapay"
  },
  "donate.waysToGive.openCollective.button": {
    "message": "Donate"
  },
  "donate.waysToGive.openCollective.description": {
    "message": "Supports one-time or recurring donations. Ideal for individuals, foundations, or companies. Funds go to Conscious Digital, our parent nonprofit."
  },
  "donate.waysToGive.openCollective.title": {
    "message": "Open Collective"
  },
  "donate.waysToGive.subtitle": {
    "message": "Choose a method that works for you:"
  },
  "donate.waysToGive.title": {
    "message": "Ways to Give"
  },
  "donate.whyDonate.change.description": {
    "message": "Every donation helps hold data brokers, tech giants and other organizations accountable."
  },
  "donate.whyDonate.change.title": {
    "message": "Real-world change"
  },
  "donate.whyDonate.impact.description": {
    "message": "With your help, we've supported 400,000+ privacy requests, 1,800+ regulatory complaints, and reached <strong>4+ billion individuals</strong> across supported jurisdictions."
  },
  "donate.whyDonate.impact.title": {
    "message": "Proven impact"
  },
  "donate.whyDonate.privacy.description": {
    "message": "No ads. No tracking. No profit motives."
  },
  "donate.whyDonate.privacy.title": {
    "message": "Privacy-first, always"
  },
  "donate.whyDonate.title": {
    "message": "Why Donate?"
  },
  "donate.whyDonate.transparent.description": {
    "message": "All our code and data are public. You can review our work at any time."
  },
  "donate.whyDonate.transparent.title": {
    "message": "Open and transparent"
  },
  "donations.donate": {
    "message": "Donează"
  },
  "donations.donateIntro": {
    "message": "YourDigitalRights.org a fost creat deoarece credem că protecția vieții private contează și că exercitarea dreptului la confidențialitate ar trebui să fie ușoară. De aceea am făcut acest serviciu gratuit. Prin donații sau devenind membru susținător, puteți ajuta la asigurarea stabilității noastre financiare pe termen lung și a independenței noastre."
  },
  "donations.headingDonate": {
    "message": "Avem nevoie de sprijinul dumneavoastră"
  },
  "faq.body.YDR.1": {
    "message": "YourDigitalRights.org este un serviciu gratuit care vă ajută să recăpătați controlul asupra confidențialității online, facilitând solicitarea către organizații pentru a șterge sau pentru a vă furniza o copie a informațiilor personale pe care le dețin despre dvs. Facem acest lucru prin automatizarea procesului descris în puternicele legi de protecție a datelor care vă oferă dreptul de a vă șterge sau accesa datele. Pe lângă trimiterea cererilor către organizații, vă putem ajuta să vă asigurați că cererile sunt rezolvate în favoarea dvs."
  },
  "faq.body.contact.1": {
    "message": "Vă rugăm să înțelegeți că nu putem oferi asistență personală cu privire la cereri de date specifice sau la experiența dvs. cu o anumită organizație. Știm că, în unele cazuri, organizațiile pot fi destul de frustrante, dar, din păcate, nu putem ajuta și nu vom răspunde la astfel de emailuri."
  },
  "faq.body.contact.2": {
    "message": "Pentru toate celelalte solicitări, vă rugăm să ne contactați prin <a>email</a>."
  },
  "faq.body.contribute.1": {
    "message": "Da, vă rugăm!"
  },
  "faq.body.contribute.2": {
    "message": "Ne bazăm pe <a>donații</a> pentru a ne asigura stabilitatea financiară pe termen lung și independența. Puteți face o contribuție aici."
  },
  "faq.body.contribute.3": {
    "message": "Vă rugăm să consultați informațiile de pe <a>această pagină</a> dacă doriți să raportați o eroare, să ajutați la traducerea site-ului, să contribuiți la dezvoltare sau să efectuați cercetare."
  },
  "faq.body.data-protection.1": {
    "message": "Legile privind protecția datelor protejează persoanele în ceea ce privește prelucrarea informațiilor lor personale de către organizații. Ele definesc responsabilitățile organizațiilor atunci când procesează informații personale și acordă indivizilor anumite drepturi în relație cu datele lor. Multe țări au legi privind protecția datelor; unele merg mai departe în ceea ce privește nivelul de protecție oferit."
  },
  "faq.body.escalate.1": {
    "message": "Legile privind protecția datelor prevăd diverse mecanisme de escaladare pentru astfel de situații, inclusiv posibilitatea de a depune o plângere împotriva organizației la o agenție guvernamentală de reglementare sau de a acționa organizația în instanță (denumit drept privat de acțiune)."
  },
  "faq.body.escalate.2": {
    "message": "Dacă vi se pare complicat, nu vă faceți griji; vă putem ajuta. Când trimiteți o cerere de date prin acest serviciu, activați opțiunea \"Asistență inteligentă de urmărire\" pentru a primi sfaturi personalizate cu privire la ce trebuie făcut în cazul în care o organizație nu v-a îndeplinit cererea. Vă vom ajuta să comunicați cu organizația și, dacă este necesar, să escaladăm la agenția guvernamentală de reglementare."
  },
  "faq.body.how.1": {
    "message": "După ce selectați o organizație și completați un formular scurt, vom genera un email de cerere adresat organizației alese. Emailul se va deschide în aplicația dvs. de email pentru a-l revizui și trimite. Opțional, putem reveni la dvs. la scurt timp după ce a fost trimisă o cerere pentru a ne asigura că cererea este rezolvată în favoarea dvs. Acest lucru poate include trimiterea de emailuri de reamintire către organizație sau escaladarea la agenția guvernamentală de reglementare."
  },
  "faq.body.new-regulation.1": {
    "message": "Ne-am dori să sprijinim toate legile privind protecția datelor care acordă persoanelor dreptul de a-și accesa și șterge informațiile personale. Vă rugăm să ne <a>contactați</a> dacă doriți să adăugăm suport pentru un anumit regulament."
  },
  "faq.body.refuse.1": {
    "message": "Legile privind protecția datelor permit organizațiilor să refuze ștergerea informațiilor dvs. personale în anumite circumstanțe excepționale. Iată câteva exemple generale, dar ar trebui să citiți reglementarea specifică care vi se aplică pentru detalii:"
  },
  "faq.body.refuse.1.1": {
    "message": "Când organizația este obligată prin lege să păstreze datele dvs. (de exemplu, instituțiile financiare trebuie să păstreze evidența tranzacțiilor dvs. pentru a respecta reglementările împotriva spălării banilor)"
  },
  "faq.body.refuse.1.2": {
    "message": "Când păstrarea datelor dvs. este necesară din motive ce țin de libertatea de exprimare și de informare (acest lucru include jurnalismul și scopuri academice, artistice și literare)"
  },
  "faq.body.refuse.1.3": {
    "message": "Când păstrarea datelor dvs. este necesară din motive de sănătate publică"
  },
  "faq.body.refuse.1.4": {
    "message": "Când păstrarea datelor dvs. este necesară pentru stabilirea, exercitarea sau apărarea unor pretenții legale"
  },
  "faq.body.refuse.1.5": {
    "message": "Când ștergerea datelor dvs. ar prejudicia cercetarea științifică sau istorică ori arhivarea în interes public"
  },
  "faq.body.regulations.1": {
    "message": "Vă rugăm să ne <a>contactați</a> dacă doriți să ne ajutați să implementăm suport pentru reglementări suplimentare."
  },
  "faq.body.regulations.location": {
    "message": "Locație"
  },
  "faq.body.regulations.name": {
    "message": "Nume complet"
  },
  "faq.body.regulations.short-name": {
    "message": "Abreviere"
  },
  "faq.body.regulations.timelimit": {
    "message": "Timp de răspuns"
  },
  "faq.body.requests.1": {
    "message": "Acceptăm două tipuri de solicitări:"
  },
  "faq.body.requests.1.1": {
    "message": "<b>Cererile de ștergere a datelor</b> (cunoscute și ca cereri de ștergere sau dreptul de a fi uitat) vă permit să solicitați unei organizații să vă șteargă informațiile personale."
  },
  "faq.body.requests.1.2": {
    "message": "<b>Cererile de acces</b> (cunoscute și ca Cereri de acces la date sau SAR) vă permit să solicitați unei organizații să vă furnizeze o copie a informațiilor dvs. personale."
  },
  "faq.body.trust.1": {
    "message": "Suntem o organizație nonprofit înregistrată, numită <a>Conscious Digital</a>. Credem în transparență, iar prin urmare, codul sursă al acestui serviciu este <aa>open source</aa>. Până în octombrie 2022, am ajutat persoane să trimită peste 100.000 de cereri către diferite organizații"
  },
  "faq.body.trust.2": {
    "message": "Suntem independenți, nu vă vindem informațiile personale, nu suntem afiliați cu nicio organizație căreia vă ajutăm să trimiteți cereri de date. De asemenea, nu furnizăm niciun serviciu acestor organizații. În cele din urmă, suntem finanțați prin <a>donațiile</a> dumneavoastră."
  },
  "faq.body.trust.3": {
    "message": "Am conceput acest serviciu astfel încât, în mod implicit, nu necesită colectarea niciunei informații personale. Atunci când anumite funcționalități opționale vă solicită să furnizați informații personale, noi ștergem aceste date după 120 de zile. Vă rugăm să consultați <a>politica noastră de confidențialitate</a> pentru detalii."
  },
  "faq.body.verify.1": {
    "message": "Legile privind protecția datelor solicită organizațiilor să verifice identitatea persoanei care trimite o cerere pentru a preveni frauda. Majoritatea legilor prevăd, de asemenea, că metoda de verificare trebuie să fie proporțională cu natura datelor implicate. De exemplu, dacă solicitați o copie a istoricului dvs. de mesaje de la un forum tipic de internet, o verificare simplă că dețineți adresa de e-mail asociată contului ar trebui să fie suficientă. Pe de altă parte, dacă solicitați istoricul tranzacțiilor de la o instituție financiară, aceasta este îndreptățită să vă ceară informații suplimentare, cum ar fi un act de identitate cu fotografie și o dovadă de adresă."
  },
  "faq.body.verify.2": {
    "message": "În majoritatea cazurilor, o verificare simplă că dețineți adresa de e-mail asociată contului ar trebui să fie suficientă. Când utilizați acest serviciu pentru a trimite o cerere, un e-mail este trimis din aplicația dvs. de e-mail, oferind această verificare de bază."
  },
  "faq.body.verify.3": {
    "message": "Pentru a vă proteja și mai mult informațiile personale, cererile pe care le generăm în numele dvs. interzic în mod explicit organizațiilor să utilizeze informațiile personale incluse în cerere în orice alt scop decât îndeplinirea cererii."
  },
  "faq.heading.YDR": {
    "message": "Ce este YourDigitalRights.org?"
  },
  "faq.heading.contact": {
    "message": "Am o altă întrebare, cum pot să vă contactez?"
  },
  "faq.heading.contribute": {
    "message": "Acest serviciu este fantastic. Pot să ajut?"
  },
  "faq.heading.data-protection": {
    "message": "Ce sunt legile privind protecția datelor?"
  },
  "faq.heading.escalate": {
    "message": "Ce ar trebui să fac dacă o organizație nu respectă pe deplin cererea mea?"
  },
  "faq.heading.how": {
    "message": "Cum funcționează acest serviciu?"
  },
  "faq.heading.new-regulation": {
    "message": "Țara mea are o nouă lege privind protecția datelor. O veți susține?"
  },
  "faq.heading.refuse": {
    "message": "Pot organizațiile să refuze?"
  },
  "faq.heading.regulations": {
    "message": "Ce țări, state sau reglementări sunt acceptate?"
  },
  "faq.heading.requests": {
    "message": "Ce fel de cereri pot face folosind acest serviciu?"
  },
  "faq.heading.trust": {
    "message": "Cine administrează acest serviciu? Pot să am încredere în voi?"
  },
  "faq.heading.verify": {
    "message": "O organizație mi-a cerut să furnizez informații personale suplimentare pentru a-mi verifica identitatea. Este acest lucru legal? Pot folosi aceste informații în alte scopuri?"
  },
  "faq.title": {
    "message": "Întrebări frecvente"
  },
  "footer.contact": {
    "message": "© Drepturi de autor 2019 - 2022"
  },
  "footer.disclaimer": {
    "message": "<span>Declinarea răspunderii:</span> Acest serviciu este furnizat ca atare, fără nicio garanție de orice fel. Utilizarea acestui serviciu se face în totalitate pe propriul risc. Nu ne asumăm responsabilitatea pentru eventualele daune directe sau indirecte care rezultă din utilizarea acestui serviciu. Informațiile furnizate de acest serviciu, împreună cu conținutul de pe site-ul nostru referitor la aspecte juridice, sunt oferite pentru uzul dumneavoastră privat și nu constituie consiliere juridică. Dacă aveți nevoie de asistență juridică pentru o problemă specifică, trebuie să consultați un avocat licențiat."
  },
  "footer.madeBy": {
    "message": "<a>Realizat de Conscious Digital</a>"
  },
  "footer.poweredBy": {
    "message": "Oferit de Vercel"
  },
  "footer.privacyPolicy": {
    "message": "<a>Politica de confidențialitate</a>"
  },
  "footer.stats": {
    "message": "<a>Statistici</a>"
  },
  "footer.wishList": {
    "message": "Faceți o dorință în roadmap-ul nostru"
  },
  "hero.headerText": {
    "message": "Determinați organizațiile să vă șteargă contul sau să vă furnizeze o copie a informațiilor personale."
  },
  "hero.heading": {
    "message": "Dețineți-vă datele"
  },
  "hero.intro": {
    "message": "Multe organizații colectează și vând datele dvs. personale, de multe ori fără consimțământul dvs. Folosiți acest serviciu gratuit pentru a le trimite o cerere de ștergere sau de acces la date. Începeți prin a căuta o organizație mai jos."
  },
  "howItWorks.followUp": {
    "message": "utilizând asistentul nostru inteligent de urmărire pentru a vă asigura că organizația se conformează cererii dvs. și chiar vă ajută să vă escaladați cererea către autoritatea guvernamentală relevantă."
  },
  "howItWorks.followUpTitle": {
    "message": "Urmărire"
  },
  "howItWorks.imgAlt": {
    "message": "O imagine care reprezintă interfața utilizatorului"
  },
  "howItWorks.search": {
    "message": "pentru o organizație folosind caseta de căutare din partea de sus a acestei pagini."
  },
  "howItWorks.searchTitle": {
    "message": "Căutare"
  },
  "howItWorks.send": {
    "message": "organizației o cerere de a șterge sau de a furniza o copie a datelor dvs."
  },
  "howItWorks.sendTitle": {
    "message": "Trimiteți"
  },
  "howItWorks.title": {
    "message": "Cum funcționează"
  },
  "howItWorks.whyBody": {
    "message": "Suntem o organizație caritabilă înregistrată, numită <cd>Conscious Digital</cd>. Am creat acest serviciu deoarece credem că confidențialitatea este importantă și că exercitarea dreptului la confidențialitate ar trebui să fie ușoară și gratuită. Nu colectăm sau vindem date personale. Serviciul este finanțat de către creatorii săi și cu ajutorul <donations>donațiilor</donations> dumneavoastră."
  },
  "howItWorks.whyTitle": {
    "message": "De ce să ne aveți încredere?"
  },
  "howItWorks.yourData": {
    "message": "Legile privind protecția datelor cer organizațiilor să vă șteargă datele sau să vă furnizeze o copie a datelor la cerere. Organizațiile au la dispoziție un timp scurt pentru a se conforma, în caz contrar riscă amenzi mari. Misiunea noastră este să vă facilităm exercitarea drepturilor legale."
  },
  "howItWorks.yourDataTitle": {
    "message": "Aveți dreptul la confidențialitate!"
  },
  "index.description": {
    "message": "Ștergeți contul dvs. sau accesați datele personale pe care organizațiile le dețin despre dvs. folosind acest serviciu gratuit."
  },
  "nav.about": {
    "message": "Despre"
  },
  "nav.blog": {
    "message": "Blog"
  },
  "nav.contact": {
    "message": "Contactați-ne"
  },
  "nav.contribute": {
    "message": "Contribuiți"
  },
  "nav.data-brokers": {
    "message": "Brokeri de date"
  },
  "nav.donate": {
    "message": "Faceți o donație"
  },
  "nav.donation": {
    "message": "Faceți o donație"
  },
  "nav.faq": {
    "message": "Întrebări frecvente"
  },
  "nav.helpTranslate": {
    "message": "Ajutați la traducere"
  },
  "nav.howItWorks": {
    "message": "Cum funcționează"
  },
  "nav.privacyPoilcy": {
    "message": "Politica de confidențialitate"
  },
  "nav.stats": {
    "message": "Statistici"
  },
  "nav.twitterHastag": {
    "message": "#ownyourdata"
  },
  "org.DescriptionNewOrg": {
    "message": "Trimiteți cereri de ștergere și acces la date în temeiul GDPR, CCPA și LGPD către orice organizație rapid și ușor."
  },
  "org.descriptionExistingOrg": {
    "message": "Solicitați ștergerea contului sau o copie a datelor dvs. personale de la {org}, rapid și ușor."
  },
  "org.titleExistingOrg": {
    "message": "Ștergeți-vă contul {org} sau obțineți o copie a datelor dvs."
  },
  "org.titleNewOrg": {
    "message": "Trimiteți cereri de ștergere și acces la date GDPR, CCPA și LGPD"
  },
  "orgHero.newOrgTitle": {
    "message": "Trimiteți o cerere de ștergere a datelor sau de acces."
  },
  "orgHero.subTitle2": {
    "message": "Trimiteți lui {name} o cerere de ștergere a datelor sau de acces folosind acest serviciu <disclamer>gratuit și independent</disclamer>."
  },
  "orgHero.subTitleNewOrg": {
    "message": "Determinați organizațiile să vă șteargă sau să vă trimită o copie a datelor personale folosind acest serviciu <disclamer>gratuit și independent</disclamer>."
  },
  "orgHero.title": {
    "message": "Ștergeți-vă contul {domain} sau solicitați datele dvs."
  },
  "personalInfoForm.FollowUpDetails": {
    "message": "Pentru a vă asigura că organizația respectă cererea dvs., vă vom trimite un email când va fi momentul să luați măsuri suplimentare. Veți avea posibilitatea de a trimite un email de reamintire organizației sau de a escalada situația la agenția locală de protecție a datelor."
  },
  "personalInfoForm.FollowUpDetailsWarning": {
    "message": "<strong>Selectând această opțiune, sunteți de acord să ne permiteți să procesăm și să stocăm următoarele informații personale: adresa de email, numele dvs. și textul emailurilor de solicitare. Toate informațiile personale referitoare la această cerere vor fi șterse automat din sistemele noastre în termen de 120 de zile, cu excepția cazului în care specificați altfel, iar dumneavoastră aveți întotdeauna posibilitatea de a solicita ștergerea imediată a acestor date. Colectăm aceste informații în mod automat prin adăugarea unei adrese de email speciale în câmpul CC al emailului de solicitare.</strong>"
  },
  "personalInfoForm.FollowUpLabel": {
    "message": "Activați asistența inteligentă de urmărire"
  },
  "personalInfoForm.IdentifyingInfoHelper": {
    "message": "Furnizați opțional orice informații suplimentare care vor ajuta organizația să vă localizeze datele în sistemele lor de informații, cum ar fi numele de utilizator, ID-ul de client sau numărul de cont. <strong>Vă rugăm să nu furnizați parola sau alte informații personale pe care organizația nu le deține deja.</strong>"
  },
  "personalInfoForm.NoFollowUpLabel": {
    "message": "Nu, mă descurc singur"
  },
  "personalInfoForm.YesFollowUpLabel": {
    "message": "Da, trimiteți-mi instrucțiuni de urmărire prin email"
  },
  "personalInfoForm.accessRequestLabelText": {
    "message": "Trimiteți-mi o copie a datelor mele"
  },
  "personalInfoForm.companyDomainHelper": {
    "message": "Vă rugăm să introduceți numele de domeniu al organizației (exemplu: google.co.uk sau facebook.com)."
  },
  "personalInfoForm.companyDomainLabel": {
    "message": "Domeniul organizației"
  },
  "personalInfoForm.companyEmailLabel": {
    "message": "Adresa de email a organizației"
  },
  "personalInfoForm.companyNameHelper": {
    "message": "Vă rugăm să introduceți numele organizației cu care doriți să luați legătura."
  },
  "personalInfoForm.companyNameLabel": {
    "message": "Numele organizației"
  },
  "personalInfoForm.compnayEmailHelper": {
    "message": "Vă rugăm să introduceți adresa de email a persoanei sau departamentului responsabil cu gestionarea cererilor GDPR / CCPA / de confidențialitate / juridice. De obicei, puteți găsi aceste informații pe site-ul organizației, în secțiunea dedicată politicii de confidențialitate, termenilor și condițiilor sau pagina de contact."
  },
  "personalInfoForm.deletionRequestLabelText": {
    "message": "Ștergeți-mi datele"
  },
  "personalInfoForm.headline": {
    "message": "Completați formularul pentru a crea un e-mail de cerere pe care îl puteți apoi revizui și trimite."
  },
  "personalInfoForm.identifyingInfoLabel": {
    "message": "Informații suplimentare de identificare (opțional)"
  },
  "personalInfoForm.nameHelper": {
    "message": "Acestea vor fi folosite de organizație pentru a vă identifica."
  },
  "personalInfoForm.nameLabel": {
    "message": "Nume complet"
  },
  "personalInfoForm.regulationType": {
    "message": "Regulament"
  },
  "personalInfoForm.regulationTypeHelper": {
    "message": "Alegeți regulamentul în funcție de locul în care locuiți, cu excepția cazului în care aveți un motiv specific să alegeți altceva."
  },
  "personalInfoForm.requestTypeLabelText": {
    "message": "Tipul cererii"
  },
  "personalInfoForm.sendButton": {
    "message": "Revizuiește și trimite"
  },
  "personalInfoForm.supportButtonCTA": {
    "message": "Asistență"
  },
  "personalInfoForm.validEmail": {
    "message": "Vă rugăm să introduceți o adresă de email validă."
  },
  "pressIntro.title": {
    "message": "Prezentat în"
  },
  "privacy.additionalPersonalData": {
    "message": "Urmărirea solicitărilor"
  },
  "privacy.additionalPersonalDataBody1": {
    "message": "În timpul utilizării acestui Serviciu, după trimiterea unei solicitări de date, puteți alege să primiți asistență suplimentară din partea noastră prin email. Dacă alegeți să utilizați această caracteristică opțională, vom colecta următoarele date personale suplimentare:"
  },
  "privacy.additionalPersonalDataBodyOneA": {
    "message": "Adresa dvs. de email"
  },
  "privacy.additionalPersonalDataBodyOneB": {
    "message": "Conținutul emailurilor de solicitare a datelor pe care le trimiteți organizațiilor și autorităților pentru protecția datelor (DPA)"
  },
  "privacy.additionalPersonalDataBodyOneC": {
    "message": "Metadate referitoare la emailurile de solicitare a datelor pe care le trimiteți organizațiilor și autorităților pentru protecția datelor (DPA), precum momentul trimiterii emailului și adresele destinatar și expeditor"
  },
  "privacy.additionalPersonalDataBodyOneE": {
    "message": "Păstrăm Datele Personale Extinse pentru maximum 120 de zile."
  },
  "privacy.additionalPersonalDataBodyOneF": {
    "message": "Furnizându-ne în mod voluntar Date Personale, vă exprimați consimțământul pentru utilizarea acestora, în conformitate cu această Politică de Confidențialitate. Dacă furnizați Date Personale pe acest site web, recunoașteți și sunteți de acord că acestea pot fi transferate din locația dvs. actuală la birourile și serverele YourDigitalRights.org și ale terților autorizați menționați în această Politică."
  },
  "privacy.contact": {
    "message": "Contact"
  },
  "privacy.contactBody": {
    "message": "Dacă aveți întrebări sau nelămuriri cu privire la această politică de confidențialitate, vă rugăm să ne contactați la {mail}."
  },
  "privacy.cookies": {
    "message": "Cookie-uri și urmărire"
  },
  "privacy.cookiesBody": {
    "message": "Folosim cookie-uri doar pentru a salva alegerile pe care le faceți pe site, astfel încât să vă fie mai ușor să utilizați serviciul data viitoare. Un cookie este o informație pe care computerul care găzduiește Serviciul nostru o transmite browserului dvs. atunci când accesați Serviciul."
  },
  "privacy.description": {
    "message": "Datele vă aparțin, noi existăm pentru a vă ajuta să controlați cine are acces la ele. Aceasta este pagina noastră despre politica de confidențialitate."
  },
  "privacy.lastUpdated": {
    "message": "Ultima actualizare:"
  },
  "privacy.personalData": {
    "message": "Trimiterea solicitărilor"
  },
  "privacy.personalDataBody1": {
    "message": "În timpul trimiterii solicitărilor (fără a activa caracteristica opțională de urmărire a solicitării) vă rugăm să ne furnizați următoarele date personale:"
  },
  "privacy.personalDataBodyOneA": {
    "message": "Numele dumneavoastră"
  },
  "privacy.personalDataBodyOneB": {
    "message": "Informații suplimentare necesare pentru a vă identifica în raport cu organizațiile pe care alegeți să le contactați (cum ar fi un nume de utilizator, un ID de client sau un număr de cont)"
  },
  "privacy.personalDataBodyOneE": {
    "message": "Utilizăm Datele Personale colectate doar atunci când trimiteți solicitări pentru a genera un email și nu le stocăm pe serverele noastre."
  },
  "privacy.privacyTitle": {
    "message": "Politica de confidențialitate"
  },
  "privacy.processorsA": {
    "message": "Matomo: un serviciu de analiză web orientat spre confidențialitate de la Innocraft. Folosim Matomo pentru a colecta informații anonimizate privind modul în care Serviciul este accesat și utilizat (\"Date de utilizare\"). Puteți vizita pagina lor { matomo }."
  },
  "privacy.processorsB": {
    "message": "Amazon AWS: un furnizor de servicii de infrastructură cloud. Când optați pentru Urmărirea solicitărilor, folosim AWS pentru a procesa emailurile pe care le trimiteți, pentru a stoca informațiile aferente și pentru a vă trimite emailuri de reamintire. Puteți vizita pagina lor { matomo }."
  },
  "privacy.promise": {
    "message": "Promisiunea noastră"
  },
  "privacy.promiseBody": {
    "message": "Datele vă aparțin. Noi existăm pentru a vă ajuta să controlați cine are acces la ele. Credem cu tărie în păstrarea informațiilor dvs. personale private și în siguranță. Nu folosim cookie-uri neesențiale și limităm Datele Personale pe care le colectăm de la dvs. la minimul absolut necesar pentru a oferi acest Serviciu (YourDigitalRights.org). În unele cazuri puteți activa caracteristici opționale care necesită furnizarea unor Date Personale suplimentare. Astfel de cazuri necesită să vă dați consimțământul explicit și sunt marcate clar. Nu vom vinde sau închiria informațiile dvs. personale nimănui și nu le vom păstra pe serverele noastre mai mult de 120 de zile. Vom partaja informațiile dvs. personale doar atunci când este necesar pentru a furniza serviciul sau în alte situații descrise în prezenta Politică."
  },
  "privacy.title": {
    "message": "Politica de confidențialitate"
  },
  "privacy.usageDataBody": {
    "message": "Colaborăm cu următorii furnizori terți pentru a efectua unele activități de prelucrare a datelor în numele nostru. Încheiem contracte cu acești furnizori în condiții care asigură confidențialitatea și securitatea datelor dvs."
  },
  "privacyAlerts.description1": {
    "message": "Un e-mail lunar care enumeră cele mai grave trei companii care încalcă confidențialitatea, identificate de echipa noastră de cercetare. Îmbunătățiți-vă confidențialitatea și recâștigați controlul asupra informațiilor dvs. personale, dedicând cinci minute pe lună pentru a renunța la aceste companii."
  },
  "privacyAlerts.seoDescription": {
    "message": "Abonați-vă la alertele noastre lunare despre confidențialitate"
  },
  "privacyAlerts.seoTitle": {
    "message": "Alerte de confidențialitate"
  },
  "privacyAlerts.title": {
    "message": "Alerte de confidențialitate"
  },
  "privacyAlerts.whyPrivacy": {
    "message": "De ce ar trebui să investiți în confidențialitatea dvs.?"
  },
  "privacyAlerts.whyPrivacyBody1": {
    "message": "Fiecare interacțiune online pe care o facem lasă în urmă urme ale informațiilor noastre personale. Companiile cu care interacționăm, brokerii de date, guvernele și persoanele cu intenții rele sunt toate interesate de datele noastre."
  },
  "privacyAlerts.whyPrivacyBody2": {
    "message": "Această realitate ne lasă expuși la diverse campanii de influență. Acestea includ publicitate online direcționată, manipulare politică și socială prin știri false, diferite tipuri de fraudă, precum furtul de identitate, și aplicații și servicii online care creează dependență. Toate acestea sunt posibile datorită abundenței de informații personale pe care le lăsăm în urmă."
  },
  "privacyAlerts.whyPrivacyBody3": {
    "message": "Așadar, cum le putem recâștiga controlul?"
  },
  "privacyAlerts.whyPrivacyBody4": {
    "message": "Am conceput Alertele de Confidențialitate pe baza feedback-ului primit de la persoanele care utilizează serviciile noastre. Este o modalitate simplă de a vă îmbunătăți confidențialitatea online, petrecând doar cinci minute pe lună pentru a renunța la companiile cu cele mai grave încălcări, selectate de echipa noastră de cercetare."
  },
  "redirect.continueText": {
    "message": "Continuați"
  },
  "redirect.headingText": {
    "message": "opt-out.eu este acum yourdigitalrights.org"
  },
  "redirect.text": {
    "message": "Vești bune, acest serviciu este în creștere! Am lansat recent suport pentru Legea privind confidențialitatea consumatorilor din California (CCPA) și în curând vom lansa suport pentru tipuri suplimentare de cereri, dincolo de ștergere. Ca urmare, considerăm că numele de domeniu „opt-out.eu” este prea restrictiv. Suntem mai dedicați decât oricând să vă ajutăm să vă exercitați drepturile digitale, bun venit la noua noastră casă @ <style>yourdigitalrights.org</style>!"
  },
  "request.description": {
    "message": "Vizualizați detalii despre o cerere {regulationType} trimisă prin acest serviciu gratuit."
  },
  "request.details.date": {
    "message": "Data emailului de solicitare:"
  },
  "request.details.escalationDate": {
    "message": "Data emailului de escaladare:"
  },
  "request.details.header": {
    "message": "Detalii solicitare"
  },
  "request.details.hide.escalation": {
    "message": "Ascunde emailul de escaladare"
  },
  "request.details.hide.reminder": {
    "message": "Ascunde emailul de reamintire"
  },
  "request.details.hide.request": {
    "message": "Ascunde emailul de solicitare"
  },
  "request.details.name": {
    "message": "Solicitat de:"
  },
  "request.details.nowDetails": {
    "message": "Detaliile solicitării nu sunt disponibile în acest moment, vă rugăm să reîmprospătați pagina după ce ați trimis emailul."
  },
  "request.details.organization": {
    "message": "Destinatar:"
  },
  "request.details.regulation": {
    "message": "Regulament:"
  },
  "request.details.reminderDate": {
    "message": "Data emailului de reamintire:"
  },
  "request.details.sentTo": {
    "message": "Adresa de email a destinatarului:"
  },
  "request.details.show.escalation": {
    "message": "Vizualizați emailul de escaladare"
  },
  "request.details.show.reminder": {
    "message": "Vizualizați emailul de reamintire"
  },
  "request.details.show.request": {
    "message": "Vizualizați emailul de solicitare"
  },
  "request.details.type": {
    "message": "Tipul solicitării:"
  },
  "request.hero.declined": {
    "message": "Refuzat"
  },
  "request.hero.declinedRequest": {
    "message": "{companyName} a refuzat solicitarea dvs."
  },
  "request.hero.didNotReply": {
    "message": "{companyName} nu a răspuns încă."
  },
  "request.hero.domainTitle": {
    "message": "Domeniu:"
  },
  "request.hero.handledPartially": {
    "message": "Procesat parțial"
  },
  "request.hero.handledRequest": {
    "message": "{companyName} v-a soluționat solicitarea cu succes."
  },
  "request.hero.handledSuccessfully": {
    "message": "Soluționat cu succes"
  },
  "request.hero.header": {
    "message": "Solicitarea dvs. de tip {requestType} către {companyName}"
  },
  "request.hero.noReply": {
    "message": "Niciun răspuns"
  },
  "request.hero.partiallyHandled": {
    "message": "{companyName} v-a soluționat solicitarea parțial."
  },
  "request.hero.reference": {
    "message": "{ref}"
  },
  "request.hero.referenceTitle": {
    "message": "Referință:"
  },
  "request.hero.requestNotSent": {
    "message": "vă rugăm să trimiteți emailul de solicitare, apoi reîmprospătați această pagină."
  },
  "request.hero.requestStatus": {
    "message": "Starea solicitării:"
  },
  "request.next.circumstancesToDecline": {
    "message": "Există anumite circumstanțe excepționale când unei organizații i se permite legal să refuze să dea curs solicitării dvs."
  },
  "request.next.declineAPPI": {
    "message": "<ul><li>Orice date personale a căror prezență sau absență cunoscută într-o bază de date ar putea amenința viața, integritatea corporală sau proprietatea persoanei identificabile;</li><li>Orice date personale a căror prezență sau absență cunoscută într-o bază de date ar putea determina sau declanșa o activitate ilegală sau un comportament necorespunzător;</li><li>Orice date personale a căror prezență sau absență cunoscută într-o bază de date ar putea submina securitatea națională, afecta o relație de încredere cu o țară străină sau organizație internațională ori ar putea dezavantaja țara în negocieri cu o altă țară sau o organizație internațională;</li><li>Orice date personale a căror prezență sau absență cunoscută într-o bază de date ar putea interfera cu prevenirea infracțiunilor, controlul infracțiunilor sau investigațiile penale ori cu menținerea ordinii și siguranței publice.</li></ul>"
  },
  "request.next.declineCCPA": {
    "message": "<ul><li>Libertatea de exprimare sau un alt drept prevăzut de lege.</li><li>Prelucrarea în scopuri de cercetare, dacă ștergerea informațiilor personale ar face imposibilă ori ar afecta grav realizarea unei astfel de cercetări.</li><li>Prelucrarea acelor informații personale este necesară pentru a proteja împotriva activității ilegale sau pentru a urmări persoanele responsabile de aceasta.</li><li>Pentru a respecta o obligație legală.</li><li>Pentru a executa un contract între companie și consumator.</li><li>Pentru a detecta incidente de securitate, a proteja împotriva activității rău intenționate, înșelătoare, frauduloase sau ilegale ori pentru a urmări persoanele responsabile de o astfel de activitate.</li><li>Depanare (debugging) pentru a identifica și repara erorile care afectează funcționalitatea intenționată existentă.</li><li>Pentru a permite doar utilizări interne care se aliniază în mod rezonabil așteptărilor consumatorului bazate pe relația consumatorului cu compania.</li><li>Să folosească altfel informațiile personale ale consumatorului, intern, într-un mod legal care să fie compatibil cu contextul în care consumatorul a furnizat informațiile.</li></ul>"
  },
  "request.next.declineCPA": {
    "message": "<ul><li>Instituții financiare și afiliați supuși Legii Gramm-Leach-Bliley</li><li>Transportatori aerieni supuși reglementărilor Administrației Federale a Aviației</li><li>Asociații naționale de valori mobiliare înregistrate în temeiul Legii privind schimbul de valori mobiliare</li><li>Anumite tipuri de date personale menținute în conformitate cu anumite legi federale privind confidențialitatea, precum Legea privind portabilitatea și responsabilitatea asigurărilor de sănătate (HIPAA) și Legea privind raportarea corectă a creditului (FCRA), sau în anumite scopuri guvernamentale.</li></ul>"
  },
  "request.next.declineCTDPA": {
    "message": "<ul><li>Entități precum guverne de stat și locale, organizații nonprofit, instituții de învățământ superior, anumite asociații naționale de valori mobiliare, instituții financiare și entități acoperite de acte specifice, precum Gramm-Leach-Bliley Act și Health Insurance Portability and Accountability Act, sunt exceptate</li><li>Date medicale protejate</li><li>Date despre angajați, inclusiv date despre candidați la un loc de muncă</li><li>Date deidentificate</li><li>Informații disponibile public</li><li>Informații agregate</li><li>Informații personale colectate pentru cercetarea subiecților umani sau ca parte a unui studiu clinic</li></ul>"
  },
  "request.next.declineDPDP": {
    "message": "<ul><li>Furnizarea unui produs sau serviciu solicitat în mod specific de consumator.</li><li>Efectuarea anumitor operațiuni interne care se aliniază în mod rezonabil așteptărilor consumatorului.</li><li>Emiterea unui recall pentru produs sau rezolvarea erorilor tehnice.</li><li>Răspunsul la și prevenirea incidentelor de securitate, a furtului de identitate și a fraudei.</li><li>Respectarea legilor federale, de stat sau locale.</li><li>Date pseudonime.</li><li>Date deidentificate.</li><li>Informații disponibile public.</li><li>Cercetare științifică publică sau evaluată de colegi.</li></ul>"
  },
  "request.next.declineDPDPA": {
    "message": "<ul><li>(a) procesarea datelor personale este necesară pentru punerea în aplicare a oricărui drept sau pretenție legală;</li><li>(b) procesarea datelor personale de către orice instanță sau tribunal ori orice alt organism din India, care este însărcinat prin lege cu îndeplinirea oricărei funcții judiciare, cvasi-judiciare, de reglementare sau de supraveghere, atunci când o astfel de procesare este necesară pentru îndeplinirea acelei funcții;</li><li>(c) datele personale sunt prelucrate în interesul prevenirii, depistării, investigării sau urmăririi oricărei infracțiuni sau încălcări a vreunei legi în vigoare în India;</li><li>(d) datele personale ale Principiilor Datelor care nu se află pe teritoriul Indiei sunt prelucrate în baza oricărui contract încheiat cu o persoană din afara teritoriului Indiei de către oricine se află în India;</li><li>(e) procesarea este necesară pentru un plan de compromis sau aranjament ori pentru o fuziune sau amalgamare a două ori mai multe companii sau pentru o restructurare prin divizare sau prin alt mod a unei companii, ori pentru transferul activității uneia sau mai multor companii la o altă companie, sau implică divizarea uneia ori mai multor companii, fiind aprobată de un tribunal ori altă autoritate competentă conform legii în vigoare; și</li><li>(f) procesarea are ca scop stabilirea informațiilor financiare și a activelor și pasivelor oricărei persoane care a intrat în incapacitate de plată a unei datorii, în urma unui împrumut sau a unui avans obținut de la o instituție financiară, cu condiția ca această prelucrare să fie în conformitate cu dispozițiile privind divulgarea informațiilor sau datelor din orice altă lege în vigoare.</li></ul>"
  },
  "request.next.declineFADP": {
    "message": "Operatorul poate refuza să furnizeze informații sau poate restricționa ori amâna furnizarea de informații dacă:<ul><li>a. o lege formală prevede acest lucru, în special pentru a menține secretul profesional;</li><li>b. acest lucru este necesar pentru a proteja interesele superioare ale terților; sau</li><li>c. cererea de informații este în mod evident nejustificată, în special dacă nu servește scopului protecției datelor sau este evident frivolă.</li></ul><br/>În plus, se poate refuza, restricționa sau amâna furnizarea de informații în următoarele cazuri:<ul><li>a. Operatorul este o persoană privată și sunt îndeplinite următoarele condiții: 1. Propriile interese superioare ale operatorului necesită măsura respectivă. 2. Operatorul nu intenționează să divulge datele personale unor terți.</li><li>b. Operatorul este un organ federal și este îndeplinită una dintre următoarele condiții: 1. Măsura este necesară pentru protejarea unor interese publice superioare, în special pentru securitatea internă sau externă a Elveției. 2. Comunicarea informațiilor poate compromite o anchetă, o investigație sau o procedură administrativă ori judiciară.</li></ul>"
  },
  "request.next.declineFDBR": {
    "message": "<ul><il>(a) Respectarea legilor, regulilor sau reglementărilor federale ori de stat.</il><il>(b) Respectarea unei anchete, investigații, citații sau cereri de informații civile, penale ori de reglementare din partea autorităților guvernamentale federale, de stat, locale sau de altă natură.</il><il>(c) Investigarea, stabilirea, exercitarea, pregătirea sau apărarea pretențiilor legale.</il><il>(d) Furnizarea unui produs sau serviciu solicitat în mod specific de un consumator sau de părintele sau tutorele unui copil, îndeplinirea unui contract la care consumatorul este parte, inclusiv îndeplinirea condițiilor unei garanții scrise, ori luarea de măsuri la cererea consumatorului înainte de încheierea unui contract.</il><il>(e) Luarea de măsuri imediate pentru protejarea unui interes esențial pentru viața sau siguranța fizică a consumatorului ori a altui individ, în situația în care prelucrarea nu se poate întemeia în mod evident pe alt temei legal.</il><il>(f) Prevenirea, detectarea, protejarea împotriva sau reacția la incidente de securitate, furt de identitate, fraudă, hărțuire, activități rău intenționate sau înșelătoare ori orice activitate ilegală.</il><il>(g) Menținerea integrității sau securității sistemelor ori investigarea, raportarea sau urmărirea penală a celor responsabili de încălcarea securității sistemului.</il><il>(h) Participarea la cercetări științifice sau statistice publice ori evaluate de colegi, în interes public, care respectă toate celelalte legi aplicabile privind etica și confidențialitatea și care sunt aprobate, monitorizate și gestionate de un consiliu de revizuire instituțională sau de o entitate independentă de supraveghere similară care stabilește: 1. Dacă ștergerea informațiilor este probabil să ofere beneficii substanțiale care nu revin exclusiv operatorului; 2. Dacă beneficiile estimate ale cercetării depășesc riscurile la adresa confidențialității; și 3. Dacă operatorul a implementat măsuri de protecție rezonabile pentru a atenua riscurile de confidențialitate asociate cercetării, inclusiv orice riscuri asociate reidentificării.</il><il>(i) Asistarea unui alt operator, procesator sau terț în îndeplinirea cerințelor prezentei părți.</il><il>(j) Divulgarea datelor personale atunci când un consumator folosește sau cere în mod intenționat operatorului divulgarea informațiilor către un terț ori folosește operatorul pentru a interacționa în mod intenționat cu un terț. O interacțiune intenționată are loc atunci când consumatorul urmărește să interacționeze cu terțul prin una sau mai multe acțiuni deliberate. Plasarea cursorului deasupra, dezactivarea sunetului, punerea pe pauză sau închiderea unui anumit conținut nu constituie intenția consumatorului de a interacționa cu acel terț.</il><il>(k) Transferul datelor personale către un terț ca un activ care face parte dintr-o fuziune, o achiziție, un faliment sau altă tranzacție prin care terțul preia controlul total ori parțial al operatorului, cu condiția ca informațiile să fie folosite sau partajate în conformitate cu prezenta parte. Dacă un terț modifică în mod substanțial modul în care utilizează sau partajează datele personale ale unui consumator într-un mod care contravine semnificativ angajamentelor sau promisiunilor făcute la momentul colectării, acesta trebuie să furnizeze consumatorului un aviz prealabil despre noua practică ori practica modificată. Notificarea trebuie să fie suficient de vizibilă și solidă pentru a asigura că consumatorii pot exercita cu ușurință opțiuni în conformitate cu această parte.</il></ul>"
  },
  "request.next.declineGDPR": {
    "message": "<ul><li>Când păstrarea datelor dvs. este necesară din motive de libertate de exprimare și informare (aceasta include jurnalism și scopuri academice, artistice și literare).</li><li>Când organizația are obligația legală de a păstra datele dvs.</li><li>Când păstrarea datelor dvs. este necesară din motive de sănătate publică.</li><li>Când păstrarea datelor dvs. este necesară pentru constatarea, exercitarea sau apărarea unor pretenții legale.</li><li>Când ștergerea datelor dvs. ar prejudicia cercetarea științifică sau istorică, ori arhivarea care este de interes public.</li><li>Dacă, după ce a analizat solicitarea dvs., organizația decide că nu este necesar să vă șteargă datele, tot trebuie să vă răspundă. Ar trebui să vă explice de ce consideră că nu este obligată să vă șteargă datele și să vă informeze cu privire la dreptul dvs. de a reclama această decizie la autoritatea pentru protecția datelor sau prin instanțe.</li></ul>"
  },
  "request.next.declineICDP": {
    "message": "<ul><li>State agencies and political subdivisions</li><li>Financial institutions data</li><li>Health information</li><li>De-identified health information</li><li>Patient substance use treatment information</li><li>Human subjects research</li><li>Health care quality improvement information</li><li>Patient safety and quality improvement information</li><li>Consumer report data</li><li>Motor vehicle records information</li><li>Education records</li><li>Farm credit system information</li><li>Nonprofit organizations</li><li>Institutions of higher education</li><li>Employment and applicant data</li><li>Contractor data in the work context</li><li>Emergency contact information</li><li>Benefits administration data</li><li>De-identified data</li><li>Aggregate information</li><li>Publicly available information</li></ul>"
  },
  "request.next.declineICDPA": {
    "message": "<ul><li>Date pseudonime</li><li>Date deidentificate</li><li>Informații disponibile public</li><li>Cercetare științifică publică sau evaluată de colegi</li></ul>"
  },
  "request.next.declineKCDPA": {
    "message": "<ul><li>State agencies and political subdivisions</li><li>Financial institutions data</li><li>Health information</li><li>Nonprofit organizations</li><li>Institutions of higher education</li><li>Organizations assisting investigations or first responders as specified</li><li>Small telecommunications and certain municipal utilities data restrictions</li><li>Patient substance use treatment information</li><li>Human subjects research</li><li>Health care quality improvement information</li><li>Patient safety and quality improvement information</li><li>De-identified health information</li><li>Intermingled data maintained by covered service organizations</li><li>Public health activities data</li><li>Consumer report data</li><li>Motor vehicle records information</li><li>Education records</li><li>Farm credit system information</li><li>Employment and applicant data</li><li>Contractor data in the work context</li><li>Emergency contact information</li><li>Benefits administration data</li><li>Utility sector operational data</li><li>Combat methamphetamine compliance data</li><li>De-identified data</li><li>Aggregate information</li><li>Publicly available information</li></ul>"
  },
  "request.next.declineLGPD": {
    "message": "<ul><li>Libertatea de exprimare sau un alt drept prevăzut de lege.</li><li>Prelucrarea în scopuri de cercetare, dacă ștergerea informațiilor personale ar face imposibilă ori ar afecta grav realizarea unei astfel de cercetări.</li><li>Prelucrarea acelor informații personale este necesară pentru a proteja împotriva activității ilegale sau pentru a urmări persoanele responsabile de aceasta.</li><li>Pentru a respecta o obligație legală.</li><li>Pentru a executa un contract între companie și consumator.</li><li>Pentru a detecta incidente de securitate, a proteja împotriva activității rău intenționate, înșelătoare, frauduloase sau ilegale ori pentru a urmări persoanele responsabile de o astfel de activitate.</li><li>Depanare (debugging) pentru a identifica și repara erorile care afectează funcționalitatea intenționată existentă.</li><li>Pentru a permite doar utilizări interne care se aliniază în mod rezonabil așteptărilor consumatorului bazate pe relația consumatorului cu compania.</li><li>Să folosească altfel informațiile personale ale consumatorului, intern, într-un mod legal care să fie compatibil cu contextul în care consumatorul a furnizat informațiile.</li></ul>"
  },
  "request.next.declineMCDPA": {
    "message": "<ul><li>Entități guvernamentale</li><li>Triburi indiene recunoscute la nivel federal</li><li>Entități acoperite și asociații de afaceri în temeiul HIPAA</li><li>Bănci sau cooperative de credit înființate la nivel de stat sau federal</li><li>Companii de asigurări</li><li>Întreprinderi mici definite de Administrația SUA pentru Întreprinderi Mici</li><li>Organizații nonprofit înființate exclusiv pentru depistarea sau prevenirea fraudei în asigurări</li><li>Date personale reglementate de GLBA sau FCRA</li><li>Date personale în context de angajare ori de candidatură, beneficii și date de contact de urgență</li><li>Date deidentificate sau disponibile public</li></ul>"
  },
  "request.next.declineMODPA": {
    "message": "<ul><li>State and local government entities</li><li>National securities associations</li><li>Financial institutions data</li><li>Health information</li><li>Consumer report data</li><li>Motor vehicle records information</li><li>Education records</li><li>Nonprofit organizations assisting public safety</li><li>Human subjects research</li><li>Patient safety and quality improvement information</li><li>Health care quality improvement information</li><li>De-identified data</li><li>Aggregate information</li><li>Publicly available information</li><li>Employment and applicant data</li><li>Contractor data in the work context</li><li>Emergency contact information</li><li>Benefits administration data</li><li>Security and fraud prevention</li><li>Legal compliance</li><li>Product recalls and service functionality</li></ul>"
  },
  "request.next.declineMTCDPA": {
    "message": "<ul><li>Entități precum guverne de stat și locale, organizații nonprofit, instituții de învățământ superior, anumite asociații naționale de valori mobiliare, instituții financiare și entități acoperite de acte specifice, precum Gramm-Leach-Bliley Act și Health Insurance Portability and Accountability Act, sunt exceptate</li><li>Date medicale protejate</li><li>Date despre angajați, inclusiv date despre candidați la un loc de muncă</li><li>Date deidentificate</li><li>Informații disponibile public</li><li>Informații agregate</li><li>Informații personale colectate pentru cercetarea subiecților umani sau ca parte a unui studiu clinic</li></ul>"
  },
  "request.next.declineNDPA": {
    "message": "<ul><li>Date pseudonime</li><li>Date deidentificate</li><li>Informații disponibile public</li><li>Cercetare științifică publică sau evaluată de colegi</li><li>Date medicale protejate</li></ul>"
  },
  "request.next.declineNHDPA": {
    "message": "<ul><li>Date pseudonime</li><li>Date deidentificate</li><li>Informații disponibile public</li><li>Cercetare științifică publică sau evaluată de colegi</li><li>Date medicale protejate</li></ul>"
  },
  "request.next.declineNJDPL": {
    "message": "<ul><li>Date pseudonime</li><li>Date deidentificate</li><li>Informații disponibile public</li><li>Cercetare științifică publică sau evaluată de colegi</li><li>Date medicale protejate</li></ul>"
  },
  "request.next.declineOPCA": {
    "message": "Entități precum guvernele de stat și locale, organizații nonprofit, instituții de învățământ superior, anumite asociații naționale de valori mobiliare și instituții financiare sunt exceptate. În plus, unele tipuri de date sunt exceptate:<ul><li>Date medicale protejate</li><li>Date despre angajați, inclusiv date despre candidați la un loc de muncă</li><li>Date deidentificate</li><li>Informații disponibile public</li><li>Informații agregate</li><li>Informații personale colectate pentru cercetarea subiecților umani sau ca parte a unui studiu clinic</li></ul>"
  },
  "request.next.declinePDPA": {
    "message": "<ul><li>Prelucrarea datelor personale în scopuri pur personale sau de familie</li><li>Prelucrarea de către autoritățile de stat în legătură cu securitatea națională, siguranța publică sau impozitarea</li><li>Prelucrarea în scopuri jurnalistice, artistice sau literare, în interes public</li><li>Prelucrarea de către Camera Reprezentanților, Senat, Parlament sau comisiile acestora</li><li>Prelucrarea de către instanțe și magistrați în exercitarea atribuțiilor lor</li><li>Prelucrarea de către birourile de credit și membrii acestora, în conformitate cu Legea privind activitatea de Credit Information Business</li></ul>"
  },
  "request.next.declinePDPL": {
    "message": "<ul><li>Prelucrarea datelor personale de către o persoană fizică exclusiv în scopuri personale</li><li>Prelucrarea efectuată direct de o autoritate publică competentă pentru îndeplinirea sarcinilor sale prevăzute de lege</li><li>Prelucrarea necesară în scopuri de securitate națională sau ordine publică</li><li>Prelucrarea fără consimțământ în sectorul bancar și financiar, așa cum permite legea</li><li>Prelucrarea de către serviciile de securitate în scopuri de interes național</li></ul>"
  },
  "request.next.declinePIPEDA": {
    "message": "<ul><li>Excepțiile de la cerința de acces ar trebui să fie limitate și specifice.</li><li>Motivele pentru refuzarea accesului ar trebui furnizate persoanei la cerere.</li><li>Excepțiile pot include informații a căror furnizare este excesiv de costisitoare, informații care conțin referințe la alte persoane, informații care nu pot fi divulgate din motive legale, de securitate sau drepturi comerciale, precum și informații supuse confidențialității avocat-client sau privilegiului de litigiu.</li></ul>"
  },
  "request.next.declinePIPL": {
    "message": "个人信息处理者处理个人信息的，在法律、行政法规规定应当保密或者不需要通知的情况下，可以不向个人通知前条第一款规定的事项。"
  },
  "request.next.declinePOPIA": {
    "message": "<ul><li>Activități personale sau familiale</li><li>Date complet deidentificate</li><li>Securitate națională</li><li>Aplicarea legii</li><li>De către Cabinetul și comitetele sale sau de Consiliul Executiv al unei provincii</li><li>Referitoare la funcțiile judiciare ale unei instanțe menționate în secțiunea 166 din Constituție.</li></ul>"
  },
  "request.next.declineRIDTPPA": {
    "message": "<ul><li>State and local government entities</li><li>Nonprofit organizations</li><li>Institutions of higher education</li><li>National securities associations</li><li>Financial institutions data</li><li>Health information</li><li>Patient substance use treatment information</li><li>Human subjects research</li><li>Health care quality improvement information</li><li>Patient safety and quality improvement information</li><li>De-identified health information</li><li>Intermingled data maintained by covered service organizations</li><li>Public health activities data</li><li>Consumer report data</li><li>Motor vehicle records information</li><li>Education records</li><li>Farm credit system information</li><li>Employment and applicant data</li><li>Contractor data in the work context</li><li>Emergency contact information</li><li>Benefits administration data</li><li>De-identified data</li><li>Aggregate information</li><li>Publicly available information</li></ul>"
  },
  "request.next.declineTDPSA": {
    "message": "Entități precum guvernele de stat și locale, organizații nonprofit, instituții de învățământ superior, anumite asociații naționale de valori mobiliare, instituții financiare și entități acoperite de acte specifice, precum Gramm-Leach-Bliley Act și Health Insurance Portability and Accountability Act, sunt exceptate."
  },
  "request.next.declineTIPA": {
    "message": "<ul><li>Entități guvernamentale și subdiviziuni politice</li><li>Entități acoperite și asociați de afaceri supuși HIPAA/HITECH</li><li>Instituții financiare și afiliați supuși Legii Gramm‑Leach‑Bliley (GLBA)</li><li>Instituții de învățământ superior</li><li>Organizații non‑profit</li><li>Companii de asigurări licențiate conform legislației statului Tennessee</li><li>Date personale reglementate de Fair Credit Reporting Act (FCRA)</li><li>Date personale legate de angajare sau în context comercial</li><li>Date disponibile public, agregate sau de‑identificate</li><li>Date personale reglementate de FERPA sau COPPA</li><li>Material privind siguranța pacienților și alte date de sănătate exceptate prin lege federală</li><li>Date de cercetare științifică sau statistică ce îndeplinesc garanțiile stabilite prin lege</li></ul>"
  },
  "request.next.declineUCPA": {
    "message": "<ul><li>Entități precum guverne de stat și locale, organizații nonprofit, instituții de învățământ superior, anumite asociații naționale de valori mobiliare, instituții financiare și entități acoperite de acte specifice, precum Gramm-Leach-Bliley Act și Health Insurance Portability and Accountability Act, sunt exceptate</li><li>Date medicale protejate</li><li>Date despre angajați, inclusiv date despre candidați la un loc de muncă</li><li>Date deidentificate</li><li>Informații disponibile public</li><li>Informații agregate</li><li>Informații personale colectate pentru cercetarea subiecților umani sau ca parte a unui studiu clinic</li></ul>"
  },
  "request.next.declineVCDPA": {
    "message": "<ul><li>Informații medicale protejate în temeiul HIPAA;</li><li>Dosare medicale în scopurile Titlului 32.1;</li><li>Informații de identificare a pacientului în scopurile 42 U.S.C. § 290dd-2;</li><li>Informații private identificabile în scopul politicii federale de protecție a subiecților umani în conformitate cu 45 C.F.R. Partea 46; informații private identificabile care, altfel, sunt colectate ca parte a cercetărilor pe subiecți umani în conformitate cu ghidurile de bună practică clinică emise de Consiliul Internațional pentru Armonizarea Cerințelor Tehnice pentru Produse Farmaceutice de Uz Uman; protecția subiecților umani în temeiul 21 C.F.R. Părțile 6, 50 și 56 sau date personale utilizate sau partajate în cadrul cercetărilor efectuate în conformitate cu cerințele stabilite în acest capitol sau alte cercetări efectuate în conformitate cu legea aplicabilă;</li> <li>Informații și documente create în scopurile Legii federale privind îmbunătățirea calității îngrijirilor medicale din 1986 (42 U.S.C. § 11101 și urm.);</li><li>Rezultatele activităților de siguranță a pacienților în scopurile Legii federale privind siguranța și îmbunătățirea calității pacienților (42 U.S.C. § 299b-21 și urm.);</li><li>Informații derivate din oricare dintre informațiile legate de îngrijirea sănătății enumerate în această subsecțiune, care sunt de-identificate în conformitate cu cerințele de de-identificare în temeiul HIPAA;</li><li>Informații provenite de la și combinate astfel încât să fie indistincte de, sau informații tratate în același mod ca informațiile exceptate în această subsecțiune, deținute de o entitate acoperită sau un asociat de afaceri, așa cum sunt definite de HIPAA sau de un program sau o organizație de servicii calificate definite de 42 U.S.C. § 290dd-2;</li><li>Informații utilizate numai în scopuri și activități de sănătate publică, așa cum sunt autorizate de HIPAA;</li><li>Colectarea, întreținerea, divulgarea, vânzarea, comunicarea sau utilizarea oricărei informații personale legate de bonitatea unui consumator, poziția lui de credit, capacitatea de credit, caracterul, reputația generală, caracteristicile personale sau modul de viață de către o agenție de raportare a creditului sau un furnizor care oferă informații spre utilizare într-un raport de credit, și de către un utilizator al unui raport de credit, dar numai în măsura în care această activitate este reglementată și autorizată în temeiul Legii federale privind raportarea corectă a creditului (15 U.S.C. § 1681 și urm.);</li> <li>Date personale colectate, procesate, vândute sau divulgate în conformitate cu Legea federală privind protecția confidențialității datelor din 1994 pentru șoferi (18 U.S.C. § 2721 și urm.);</li><li>Date personale reglementate de Legea federală privind drepturile și confidențialitatea educației familiei (20 U.S.C. § 1232g și urm.);</li> <li>Date personale colectate, procesate, vândute sau divulgate în conformitate cu Legea federală privind creditele agricole (12 U.S.C. § 2001 și urm.);</li><li>Date procesate sau menținute (i) în timpul solicitării, angajării sau acțiunii în calitate de agent sau contractant independent al unui operator, procesator sau terță parte, în măsura în care datele sunt colectate și utilizate în contextul acelui rol; (ii) ca informații de contact de urgență ale unei persoane în temeiul acestui capitol, utilizate în scopuri de contact de urgență; sau (iii) care sunt necesare pentru a fi păstrate pentru a administra beneficii pentru o altă persoană legate de persoana menționată la punctul (i) și utilizate în scopul administrării acestor beneficii.</li></ul>"
  },
  "request.next.escalateToAuthorityNoReply": {
    "message": "Recomandare: escaladați cererea dvs. către { authorityLong } ({authorityShort})."
  },
  "request.next.escalateToAuthorityPartial": {
    "message": "Recomandare: dacă considerați că { companyName } ar fi trebuit să vă respecte pe deplin cererea, vă recomandăm să escaladați cererea dvs. către { authorityLong } ({authorityShort})."
  },
  "request.next.escalatedAndNoSuccess": {
    "message": "Ați escaladat cererea dvs. la {dpaLong} ({dpaShort}), vă rugăm să continuați să comunicați direct cu ei. Nu mai există nimic altceva ce putem face pentru a vă ajuta."
  },
  "request.next.esclateButton": {
    "message": "Escalați către { authority }"
  },
  "request.next.findOutMore": {
    "message": "Aflați mai multe despre aceste excepții"
  },
  "request.next.organizationsHaveXDays": {
    "message": "Conform {regulationType}, organizațiile au { timeLimit } zile pentru a răspunde la solicitarea dvs."
  },
  "request.next.reminderButton": {
    "message": "Trimiteți organizației un email de reamintire"
  },
  "request.next.selectTheOptions1": {
    "message": "Vă rugăm să selectați din următoarele opțiuni:"
  },
  "request.next.selectTheOptions2": {
    "message": "Dacă doriți să luați măsuri suplimentare, vă rugăm să selectați din următoarele opțiuni:"
  },
  "request.next.selectTheOptions3": {
    "message": "Dacă nu doriți să așteptați, vă rugăm să selectați din următoarele opțiuni:"
  },
  "request.next.sendAReminderEmail": {
    "message": "Recomandare: trimiteți organizației un email de reamintire."
  },
  "request.next.waitUntilXDays": {
    "message": "Recomandare: așteptați până trec { timeLimit } zile pentru a oferi companiei timp să vă proceseze solicitarea."
  },
  "request.next.waitUntilXDaysAfterReminder": {
    "message": "Recomandare: așteptați până trec { timeLimit } zile de la data trimiterii solicitării pentru a oferi organizației timp să vă proceseze solicitarea, în urma emailului de reamintire."
  },
  "request.next.whatsNext": {
    "message": "Ce urmează"
  },
  "request.success": {
    "message": "Felicitări, { companyName } a respectat cu succes cererea dvs. Datele dvs. personale vor fi șterse automat de pe acest site în termen de 120 de zile de la data cererii inițiale. Alternativ, puteți <a>șterge acum datele dvs. personale</a>."
  },
  "request.timeline.esclateTo": {
    "message": "Escalați-vă solicitarea"
  },
  "request.timeline.reminderSent": {
    "message": "Email de reamintire trimis"
  },
  "request.timeline.requestNotSent": {
    "message": "Solicitare netrimisă"
  },
  "request.timeline.requestSent": {
    "message": "Solicitare trimisă"
  },
  "request.timeline.requestTimeline": {
    "message": "Cronologia solicitării dvs."
  },
  "request.timeline.sendEscalation": {
    "message": "Escaladare trimisă"
  },
  "request.timeline.sendEscalationDays": {
    "message": "{days, plural, =0 {astăzi} one {mâine} few {peste # zile} other {peste # zile}}"
  },
  "request.timeline.sendReminder": {
    "message": "Trimiteți un reminder"
  },
  "request.timeline.sendReminderDays": {
    "message": "{days, plural, =0 {astăzi} one {mâine} few {peste # zile} other {peste # zile}}"
  },
  "request.timeline.sinceEscalationDays": {
    "message": "{days, plural, =0 {astăzi} one {ieri} few {acum # zile} other {acum # zile}}"
  },
  "request.timeline.sinceReminderDays": {
    "message": "{days, plural, =0 {astăzi} one {ieri} few {acum # zile} other {acum # zile}}"
  },
  "request.timeline.sinceRequestDays": {
    "message": "{days, plural, =0 {astăzi} one {ieri} few {acum # zile} other {acum # zile}}"
  },
  "request.title": {
    "message": "Detalii pentru solicitarea dvs. {regulationType}"
  },
  "requestEscalation.complaint": {
    "message": "Detalii suplimentare"
  },
  "requestEscalation.complaintText": {
    "message": "Vă rugăm să explicați de ce nu sunteți mulțumit de modul în care organizația a tratat solicitarea dvs."
  },
  "requestEscalation.esclateButtonForm": {
    "message": "Deschideți Formularul de Escaladare"
  },
  "requestEscalation.formDisclamer": {
    "message": "Pentru a vă escalada cererea, va trebui să completați un formular pe site-ul {authority}. Faceți clic pe butonul de mai jos pentru a deschide formularul într-o filă nouă."
  },
  "requestEscalation.geography": {
    "message": "Locație"
  },
  "requestEscalation.geographyText ": {
    "message": "Vă rugăm să selectați locul de reședință"
  },
  "requestEscalation.phoneDisclamer": {
    "message": "Pentru a vă escalada cererea, vă rugăm să apelați {authority} la numărul {phone}."
  },
  "requestEscalation.submit": {
    "message": "Revizuiește și trimite"
  },
  "search.companyPlaceholder": {
    "message": "Căutați o organizație"
  },
  "search.noResults": {
    "message": "Nu găsiți o organizație?"
  },
  "search.noResultsMore": {
    "message": "Faceți clic aici pentru a adăuga una"
  },
  "sendEmailButton.copy": {
    "message": "Copiați textul emailului în clipboard"
  },
  "sendEmailButton.default": {
    "message": "Deschideți în clientul de email implicit"
  },
  "sendEmailButton.gmail": {
    "message": "Deschideți în Gmail"
  },
  "sendEmailButton.yahoo": {
    "message": "Deschideți în Yahoo Mail"
  },
  "social.chromeCTA": {
    "message": "Descărcați-l pentru Chrome"
  },
  "social.chromeTitle": {
    "message": "Extensie Google Chrome"
  },
  "social.emailBody": {
    "message": "Aruncați o privire la YourDigitalRights.org, un serviciu gratuit care vă permite să aflați cu ușurință ce date personale dețin mii de organizații despre dvs. și să le cereți să le șteargă."
  },
  "social.emailSubject": {
    "message": "Aflați ce date personale dețin mii de organizații despre dvs. și cereți-le să le șteargă | Your Digital Rights"
  },
  "social.extensionHeadline": {
    "message": "Renunțați direct din browserul dvs."
  },
  "social.extensionText": {
    "message": "Vreți un control mai bun asupra celor care au acces la datele dvs. personale? Extensia noastră de browser vă permite să renunțați la site-urile pe care le vizitați cu un singur clic."
  },
  "social.facebookQuote": {
    "message": "Aflați ce date personale dețin mii de organizații despre dvs. și cereți-le să le șteargă. Vizitați yourdigitalrights.org."
  },
  "social.firefoxCTA": {
    "message": "Descărcați-l pentru Firefox"
  },
  "social.frefoxTitle": {
    "message": "Extensie Firefox"
  },
  "social.shareHeading": {
    "message": "Dacă considerați acest serviciu util, vă rugăm să dați vestea mai departe"
  },
  "social.twitterTitle": {
    "message": "Aflați ce date personale dețin mii de organizații despre dvs. și cereți-le să le șteargă. Vizitați yourdigitalrights.org."
  },
  "stats.description": {
    "message": "Statistici ale cererilor de protecție a datelor."
  },
  "stats.statsSubTitle": {
    "message": "Misiunea noastră este să îi ajutăm pe oameni să recâștige controlul confidențialității lor online, oferindu-le posibilitatea să solicite organizațiilor să șteargă sau să furnizeze o copie a informațiilor lor personale. Statisticile următoare arată care organizații au primit cele mai multe cereri pentru diferite perioade de timp."
  },
  "stats.statsTitle": {
    "message": "Statistici privind cererile"
  },
  "stats.title": {
    "message": "Statistici privind cererile"
  },
  "stats.titleAlltime": {
    "message": "Cele mai multe cereri din toate timpurile"
  },
  "stats.titleMonth": {
    "message": "Cele mai multe cereri în această lună"
  },
  "stats.titleWeek": {
    "message": "Cele mai multe cereri în această săptămână"
  },
  "stats.titleYear": {
    "message": "Cele mai multe cereri în acest an"
  },
  "stats.total": {
    "message": "Total cereri trimise: {requestCount, number}"
  },
  "subscribe.alertsOneLiner1": {
    "message": "Fiți cu un pas înaintea amenințărilor online și preluați controlul asupra datelor dvs. personale cu Privacy Alerts! Newsletterul nostru oferă cele mai recente sfaturi și recomandări de la experți, pentru a vă proteja confidențialitatea în lumea digitală. Abonați-vă acum și rămâneți informați și încrezători!"
  },
  "subscribe.title": {
    "message": "Abonați-vă la Privacy Alerts!"
  },
  "support.description1": {
    "message": "Înțelegem că, uneori, poate fi frustrant să obțineți ștergerea datelor dvs. de către companii."
  },
  "support.description2": {
    "message": "Serviciul nostru de asistență plătită vă oferă acces direct la unul dintre membrii echipei noastre, care vă va ajuta cu cererea de ștergere sau acces la date."
  },
  "support.posPaidtitle": {
    "message": "Vă mulțumim!"
  },
  "support.postPaidDescription1": {
    "message": "Vă rugăm să ne contactați prin următoarea adresă de e-mail pentru a beneficia de asistență plătită:"
  },
  "support.postPaidDescription2": {
    "message": "{email}."
  },
  "support.seoDescription": {
    "message": "Serviciul de asistență plătită vă oferă acces direct la unul dintre membrii echipei noastre"
  },
  "support.seoTitle": {
    "message": "Asistență"
  },
  "support.title": {
    "message": "Asistență Plătită"
  },
  "thankyou.copyPart1Copy": {
    "message": "a fost copiat în clipboard, tot ce trebuie să faceți este să îl lipiți într-un email, să îl revizuiți și să faceți clic pe Trimite."
  },
  "thankyou.copyPart1Email": {
    "message": "emailul ar fi trebuit să se deschidă în aplicația dvs. de email, tot ce trebuie să faceți este să îl revizuiți și să faceți clic pe Trimite."
  },
  "thankyou.description": {
    "message": "Vă mulțumim"
  },
  "thankyou.donation": {
    "message": "Ajutați-ne să menținem acest serviciu gratuit prin <a>făcând o donație</a>, pentru a ne asigura stabilitatea financiară și independența pe termen lung."
  },
  "thankyou.findCompany": {
    "message": "Găsiți o altă organizație"
  },
  "thankyou.howLongToReply": {
    "message": "Organizațiile au {days} pentru a da curs solicitării și pot cere informații suplimentare pentru a vă verifica identitatea."
  },
  "thankyou.requestTypeAccess": {
    "message": "O cerere de acces"
  },
  "thankyou.requestTypeDelete": {
    "message": "O cerere de ștergere"
  },
  "thankyou.seotitle": {
    "message": "Vă mulțumim"
  },
  "thankyou.title": {
    "message": "Vă mulțumim!"
  }
}
