{
  "about.aboutTitle": [
    {
      "type": 0,
      "value": "Unsere Mission"
    }
  ],
  "about.consciousDigital": [
    {
      "type": 0,
      "value": "Wer wir sind"
    }
  ],
  "about.consciousDigital1": [
    {
      "type": 0,
      "value": "YourDigitalRights.org ist eine Unternehmung von "
    },
    {
      "type": 1,
      "value": "cd"
    },
    {
      "type": 0,
      "value": ", einer eingetragenen Wohltätigkeitsorganisation, die menschenorientierte digitale Initiativen zur Förderung und Verbreitung der digitalen Menschenrechte entwickelt."
    }
  ],
  "about.contact": [
    {
      "type": 0,
      "value": "Kontakt"
    }
  ],
  "about.contactText": [
    {
      "type": 0,
      "value": "Kontaktieren Sie uns unter "
    },
    {
      "type": 1,
      "value": "email"
    },
    {
      "type": 0,
      "value": "."
    }
  ],
  "about.contributors": [
    {
      "type": 0,
      "value": "Mitwirkende"
    }
  ],
  "about.contributorsBody1": [
    {
      "type": 1,
      "value": "linkedin"
    },
    {
      "type": 0,
      "value": " - Frontend-Webentwickler."
    }
  ],
  "about.contributorsBody3": [
    {
      "type": 1,
      "value": "linkedin"
    },
    {
      "type": 0,
      "value": " - Frontend-Webentwickler."
    }
  ],
  "about.contributorsBody4": [
    {
      "type": 1,
      "value": "linkedin"
    },
    {
      "type": 0,
      "value": " - Frontend-Webentwickler."
    }
  ],
  "about.contributorsBody5": [
    {
      "type": 1,
      "value": "linkedin"
    },
    {
      "type": 0,
      "value": " - Infrastrukturingenieur."
    }
  ],
  "about.contributorsBody6": [
    {
      "type": 1,
      "value": "link"
    },
    {
      "type": 0,
      "value": " - Full stack engineer, contributed APPI support and overall Japanese translation to YourDigitalRights.org."
    }
  ],
  "about.createdByBody2": [
    {
      "type": 1,
      "value": "linkedin"
    },
    {
      "type": 0,
      "value": " - Frontend-Webentwickler, Entwickler mobiler Apps und Schöpfer von Skyjacker, dem AR-Flugverfolgungsspiel."
    }
  ],
  "about.description": [
    {
      "type": 0,
      "value": "Your Digital Rights wurde gegründet, weil wir überzeugt davon sind, dass Sie ein Recht auf Privatsphäre haben und dass die Ausübung dieses Rechts einfach sein sollte."
    }
  ],
  "about.funding": [
    {
      "type": 0,
      "value": "Finanzierung"
    }
  ],
  "about.fundingBody1": [
    {
      "type": 0,
      "value": "Dieses Projekt wird von seinen Gründern und mit Hilfe Ihrer Spenden finanziert."
    }
  ],
  "about.missionBody1": [
    {
      "type": 0,
      "value": "Wir sind der Meinung, dass Privatsphäre ein grundlegendes Menschenrecht ist und dass die Ausübung dieses Rechts für jeden leicht zugänglich sein sollte. Datenschutzbestimmungen wie die "
    },
    {
      "type": 1,
      "value": "GDPR"
    },
    {
      "type": 0,
      "value": " (EU), der "
    },
    {
      "type": 1,
      "value": "CCPA"
    },
    {
      "type": 0,
      "value": " (Kalifornien) und der "
    },
    {
      "type": 1,
      "value": "LGPD"
    },
    {
      "type": 0,
      "value": " (Brasilien) bieten die rechtliche Infrastruktur, um das Grundrecht auf Privatsphäre im Internet zu schützen."
    }
  ],
  "about.missionBody2": [
    {
      "type": 0,
      "value": "Die Datenschutzbestimmungen sind ein Schritt in die richtige Richtung. Die Ausübung der Rechte, die sich aus diesen Vorschriften ergeben, ist jedoch immer noch so schwierig, dass sich die Meisten nicht damit auseinandersetzen. Die Situation wird noch dadurch verschlimmert, dass viele Organisationen Datenanfragen erschweren (z. B. indem sie keine Unternehmens-E-Mail-Adressen auf ihrer Website veröffentlichen). Unser Ziel ist es, die durch Rechtsvorschriften gewährten Rechte für alle zugänglich zu machen."
    }
  ],
  "about.missionBody3": [
    {
      "type": 0,
      "value": "Dieses Angebot ist kostenlos. Wir sind kein Unternehmen und haben kein Geschäftsmodell. Wir bieten den Organisationen auf der Liste keine Dienstleistungen an. Wir sammeln oder verkaufen keine persönlichen Daten. Dieses Angebot ist "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "Open Source"
        }
      ],
      "type": 8,
      "value": "a"
    },
    {
      "type": 0,
      "value": "."
    }
  ],
  "about.sponsors": [
    {
      "type": 0,
      "value": "Unterstützende Organisationen"
    }
  ],
  "about.sponsorsBody2": [
    {
      "type": 1,
      "value": "crunchbase"
    },
    {
      "type": 0,
      "value": " - für die Bereitstellung einer Momentaufnahme ihrer Unternehmensdatenbank, die wir zur Anreicherung unserer Liste von Organisationen verwenden."
    }
  ],
  "about.sponsorsBody3": [
    {
      "type": 1,
      "value": "featureupvote"
    },
    {
      "type": 0,
      "value": " - für die Bereitstellung einer effektiven Möglichkeit, Community-Feedback zu unserem "
    },
    {
      "type": 1,
      "value": "roadmap"
    },
    {
      "type": 0,
      "value": "zu sammeln."
    }
  ],
  "about.sponsorsBody4": [
    {
      "type": 1,
      "value": "innocraft"
    },
    {
      "type": 0,
      "value": " - für die Bereitstellung einer gehosteten Version von Matomo (Piwik), der quelloffenen und datenschutzfreundlichen Webanalyseplattform."
    }
  ],
  "about.sponsorsBody6": [
    {
      "type": 1,
      "value": "sws"
    },
    {
      "type": 0,
      "value": " - für die Unterstützung bei der Implementierung einer SEO-Strategie."
    }
  ],
  "about.sponsorsBody7": [
    {
      "type": 1,
      "value": "ama"
    },
    {
      "type": 0,
      "value": " - um uns dabei zu helfen, die brasilianische Datenschutzregelung, Lei Geral de Proteção de Dados Pessoais (LGPD)."
    }
  ],
  "about.sponsorsTitle": [
    {
      "type": 0,
      "value": "Wir möchten uns bei den folgenden Organisationen bedanken, die unsere Open-Source-Bemühungen durch die Bereitstellung einer kostenlosen oder preisreduzierten Version ihrer Leistungen unterstützen:"
    }
  ],
  "about.title": [
    {
      "type": 0,
      "value": "Über uns"
    }
  ],
  "aboutOrg.description": [
    {
      "type": 0,
      "value": "In ihren eigenen Worten:"
    }
  ],
  "aboutOrg.details": [
    {
      "type": 0,
      "value": "Zusätzliche Informationen:"
    }
  ],
  "aboutOrg.email": [
    {
      "type": 0,
      "value": "Email:"
    }
  ],
  "aboutOrg.founded": [
    {
      "type": 0,
      "value": "Gegründet:"
    }
  ],
  "aboutOrg.headquarters": [
    {
      "type": 0,
      "value": "Hauptquartiere:"
    }
  ],
  "aboutOrg.industry": [
    {
      "type": 0,
      "value": "Branche:"
    }
  ],
  "aboutOrg.privacyPolicy": [
    {
      "type": 0,
      "value": "Datenschutzerklärung:"
    }
  ],
  "aboutOrg.specialties": [
    {
      "type": 0,
      "value": "Firmen-Spezialitäten:"
    }
  ],
  "aboutOrg.type": [
    {
      "type": 0,
      "value": "Unternehmenstyp:"
    }
  ],
  "contribute.creadit": [
    {
      "type": 0,
      "value": "Auch wenn wir es uns nicht leisten können, Sie für Ihre Arbeit zu bezahlen, geben wir Ihnen gerne Anerkennung für Ihre Beiträge, ob es auf dieser Website, auf github, oder auf andere Weise."
    }
  ],
  "contribute.creditTitle": [
    {
      "type": 0,
      "value": "Kredit"
    }
  ],
  "contribute.crowdinStep1": [
    {
      "type": 0,
      "value": "Erstellen Sie ein Konto bei Crowdin, indem Sie diesem "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "Link"
        }
      ],
      "type": 8,
      "value": "a"
    },
    {
      "type": 0,
      "value": " folgen."
    }
  ],
  "contribute.crowdinStep2": [
    {
      "type": 0,
      "value": "Folgen Sie diesem "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "Link"
        }
      ],
      "type": 8,
      "value": "a"
    },
    {
      "type": 0,
      "value": " um das Übersetzungssystem zu öffnen."
    }
  ],
  "contribute.crowdinStep3": [
    {
      "type": 0,
      "value": "Wählen Sie eine Sprache aus (Sie müssen sich bei Crowdin anmelden, um dies zu tun)."
    }
  ],
  "contribute.crowdinStep4": [
    {
      "type": 0,
      "value": "Sie sollten nun Kästchen mit den verschiedenen Textteilen sehen, aus denen sich die Website zusammensetzt. Bewegen Sie den Text, den Sie übersetzen möchten, und klicken Sie auf das Symbol, das in der Ecke des Textes erscheint."
    }
  ],
  "contribute.crowdinStep5": [
    {
      "type": 0,
      "value": "Ein Editor öffnet sich, wo Sie Ihre Übersetzung angeben können. Vergessen Sie nicht, zu speichern, wenn Sie fertig sind."
    }
  ],
  "contribute.crowdinStep6": [
    {
      "type": 0,
      "value": "Wenn Sie Schwierigkeiten bei der Nutzung haben, "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "kontaktieren Sie uns bitte."
        }
      ],
      "type": 8,
      "value": "email"
    }
  ],
  "contribute.description": [
    {
      "type": 0,
      "value": "Helfen Sie uns, YourDigitalRights.org zu verbessern."
    }
  ],
  "contribute.dev": [
    {
      "type": 0,
      "value": "Unsere Repositories werden auf GitHub gehostet, wobei das Hauptrepository für diese "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "Website"
        }
      ],
      "type": 8,
      "value": "a"
    },
    {
      "type": 0,
      "value": ". Der beste Einstieg ist eine Kontaktaufnahme per "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "E-Mail"
        }
      ],
      "type": 8,
      "value": "email"
    },
    {
      "type": 0,
      "value": ". Wir werden Sie dann zu unserem Slack-Kanal hinzufügen und die laufenden Entwicklungsbemühungen teilen. Alternativ können Sie das Repository auch klonen und Zusammenführungsanfragen einreichen."
    }
  ],
  "contribute.devSkills": [
    {
      "type": 0,
      "value": "Wir sind derzeit auf der Suche nach Entwicklern für Machine Learning, React und AWS."
    }
  ],
  "contribute.devTitle": [
    {
      "type": 0,
      "value": "Hilfe bei der Entwicklung"
    }
  ],
  "contribute.reportAProblem": [
    {
      "type": 0,
      "value": "Wenn Sie Probleme mit dieser Website haben, können Sie diese im "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "Issue Tracker"
        }
      ],
      "type": 8,
      "value": "a1"
    },
    {
      "type": 0,
      "value": "oder per "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "E-Mail"
        }
      ],
      "type": 8,
      "value": "a2"
    },
    {
      "type": 0,
      "value": "melden."
    }
  ],
  "contribute.reportAProblemTitle": [
    {
      "type": 0,
      "value": "Ein Problem melden"
    }
  ],
  "contribute.research": [
    {
      "type": 0,
      "value": "Wir suchen immer nach besseren Möglichkeiten, digitale Rechte zu fördern und zugänglicher zu machen. Ob es darum geht, besser zu verstehen, wie Menschen Technologie nutzen oder wie Organisationen sie missbrauchen, es gibt immer Forschungsprojekte. Bitte "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "mailen"
        }
      ],
      "type": 8,
      "value": "email"
    },
    {
      "type": 0,
      "value": " uns, wenn Sie sich beteiligen möchten."
    }
  ],
  "contribute.researchTitle": [
    {
      "type": 0,
      "value": "Hilfe bei der Recherche"
    }
  ],
  "contribute.subtitle": [
    {
      "type": 0,
      "value": "Dieses Projekt wird ausschließlich von Freiwilligen entwickelt und gepflegt. Wenn Sie auch besorgt sind über die zunehmenden Privatsphäreverletzungen, den ausufernden Überwachungskapitalismus, Micro-Targeting und Fehlinformationen sowie den Suchtfaktor digitaler Dienste, dann können Sie helfen:"
    }
  ],
  "contribute.title": [
    {
      "type": 0,
      "value": "Dazu beitragen"
    }
  ],
  "contribute.translate1": [
    {
      "type": 0,
      "value": "Wir möchten, dass dieser Service in vielen Sprachen verfügbar ist. Sollte Ihres nicht zu den derzeit verfügbaren gehören oder aktualisiert oder verbessert werden müssen, würden wir uns über Ihre Hilfe freuen!"
    }
  ],
  "contribute.translate2": [
    {
      "type": 0,
      "value": "Wir verwenden die Online-Plattform "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "Crowdin"
        }
      ],
      "type": 8,
      "value": "a"
    },
    {
      "type": 0,
      "value": " zur einfachen Erstellung von Übersetzungen. Es macht den Arbeitsablauf wesentlich einfacher, und Sie benötigen keine Programmierkenntnisse. Eine kurze Anleitung gibt es "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "hier"
        }
      ],
      "type": 8,
      "value": "b"
    },
    {
      "type": 0,
      "value": ". Folgen Sie diesen Schritten, um loszulegen:"
    }
  ],
  "contribute.translateTitle": [
    {
      "type": 0,
      "value": "Übersetzen Sie die Website"
    }
  ],
  "dataProcessors": [
    {
      "type": 0,
      "value": "Datenfreigabe und Prozessoren"
    }
  ],
  "deletePII.deleteAllPII": [
    {
      "type": 0,
      "value": "Alle Anfragen"
    }
  ],
  "deletePII.deleteSpecificPII": [
    {
      "type": 0,
      "value": "Diese Anfrage"
    }
  ],
  "deletePII.doneAll": [
    {
      "type": 0,
      "value": "Wir haben die personenbezogenen Daten, die mit all Ihren Anfragen verbunden sind, erfolgreich gelöscht."
    }
  ],
  "deletePII.doneRequest": [
    {
      "type": 0,
      "value": "Wir haben die personenbezogenen Daten dieser Anfrage erfolgreich gelöscht."
    }
  ],
  "deletePII.heading": [
    {
      "type": 0,
      "value": "Meine Daten löschen"
    }
  ],
  "deletePII.intro": [
    {
      "type": 0,
      "value": "Ihre persönlichen Daten werden automatisch 120 Tage nach Anforderung gelöscht, aber Sie können Ihre Daten jetzt löschen. Möchten Sie die mit dieser Anfrage verknüpften Daten löschen (ref: "
    },
    {
      "type": 1,
      "value": "ref"
    },
    {
      "type": 0,
      "value": ") oder alle Ihre Anfragen?"
    }
  ],
  "deletemydata.description": [
    {
      "type": 0,
      "value": "Meine Daten löschen"
    }
  ],
  "deletemydata.title": [
    {
      "type": 0,
      "value": "Meine Daten löschen"
    }
  ],
  "donations.donate": [
    {
      "type": 0,
      "value": "Spenden"
    }
  ],
  "donations.donateIntro": [
    {
      "type": 0,
      "value": "Wir haben YourDigitalRights.org gegründet, weil wir der Meinung sind, dass Privatsphäre einen hohen Stellenwert hat und dass die Ausübung Ihres Rechts auf Privatsphäre leicht zugänglich sein sollte. Deshalb ist unser Angebot kostenlos. Durch eine Spende oder eine Fördermitgliedschaft können Sie dazu beitragen, unsere langfristige finanzielle Stabilität und Unabhängigkeit zu sichern."
    }
  ],
  "donations.headingDonate": [
    {
      "type": 0,
      "value": "Wir brauchen Ihre Unterstützung"
    }
  ],
  "faq.body.YDR.1": [
    {
      "type": 0,
      "value": "Ihre digitalen Rechte. rg ist ein kostenloser Dienst, der Ihnen hilft, die Kontrolle über Ihre Online-Privatsphäre wiederzuerlangen, indem Sie es einfach machen, Organisationen zu löschen oder eine Kopie der persönlichen Informationen, die sie über Sie haben. Wir automatisieren den Prozess, der in leistungsstarken Datenschutzgesetzen beschrieben ist, die Ihnen das Recht geben, Ihre Daten zu löschen oder auf sie zuzugreifen. Zusätzlich zu den Anfragen an Organisationen können wir dazu beitragen, dass Anfragen zu Ihren Gunsten beantwortet werden."
    }
  ],
  "faq.body.contact.1": [
    {
      "type": 0,
      "value": "Bitte haben Sie Verständnis, dass wir Ihnen keine persönliche Unterstützung in Bezug auf spezifische Datenanfragen oder Ihre Erfahrungen mit einer bestimmten Organisation geben können. Wir wissen, dass Organisationen in manchen Fällen ziemlich frustrierend sein können, aber leider können wir nicht helfen und werden solche E-Mails nicht beantworten."
    }
  ],
  "faq.body.contact.2": [
    {
      "type": 0,
      "value": "Für alle anderen Anfragen kontaktieren Sie uns bitte per "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "E-Mail"
        }
      ],
      "type": 8,
      "value": "a"
    },
    {
      "type": 0,
      "value": "."
    }
  ],
  "faq.body.contribute.1": [
    {
      "type": 0,
      "value": "Ja bitte!"
    }
  ],
  "faq.body.contribute.2": [
    {
      "type": 0,
      "value": "Wir sind auf "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "Spenden"
        }
      ],
      "type": 8,
      "value": "a"
    },
    {
      "type": 0,
      "value": " angewiesen, um unsere langfristige finanzielle Stabilität und Unabhängigkeit zu gewährleisten. Sie können hier einen Beitrag leisten."
    }
  ],
  "faq.body.contribute.3": [
    {
      "type": 0,
      "value": "Please see the information on "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "this page"
        }
      ],
      "type": 8,
      "value": "a"
    },
    {
      "type": 0,
      "value": " if you would like to report a bug, help translate the website, assist with the development, or conduct research."
    }
  ],
  "faq.body.data-protection.1": [
    {
      "type": 0,
      "value": "Datenschutzgesetze schützen den Einzelnen bei der Verarbeitung seiner persönlichen Daten durch Organisationen. Sie definieren die Verantwortlichkeiten der Organisationen bei der Verarbeitung personenbezogener Daten und geben dem Einzelnen bestimmte Rechte in Bezug auf seine Daten. In vielen Ländern gibt es Datenschutzgesetze. Einige gehen hinsichtlich des von ihnen gewährten Schutzes weiter als andere."
    }
  ],
  "faq.body.escalate.1": [
    {
      "type": 0,
      "value": "Datenschutzgesetze bieten für solche Fälle verschiedene Eskalationsmechanismen einschließlich der Möglichkeit, eine Beschwerde gegen die Organisation bei einer staatlichen Regulierungsbehörde einzureichen oder die Organisation vor Gericht zu bringen (ein privates Klagerecht genannt)."
    }
  ],
  "faq.body.escalate.2": [
    {
      "type": 0,
      "value": "Wenn das kompliziert klingt, bitte keine Sorge, wir können helfen. Bei der Übermittlung einer Datenanfrage über diesen Dienst schalten Sie die Option „Smart Follow-up Assistance“ ein, um persönliche Beratung zu erhalten, was zu tun ist, falls eine Organisation Ihre Anfrage nicht erfüllt hat. Wir werden Ihnen helfen, mit der Organisation zu kommunizieren und bei Bedarf mit der staatlichen Regulierungsbehörde zu eskalieren."
    }
  ],
  "faq.body.how.1": [
    {
      "type": 0,
      "value": "Nachdem Sie eine Organisation ausgewählt haben und ein kurzes Formular ausgefüllt haben, werden wir eine E-Mail mit Anfragen an die von Ihnen gewählte Organisation erstellen. Diese E-Mail wird sich in Ihrer E-Mail-App öffnen, damit Sie sie überprüfen und versenden können. Optional wir können mit Ihnen kurz nachgehen, nachdem eine Anfrage gesendet wurde, um sicherzustellen, dass die Anfrage zu Ihren Gunsten beantwortet wird. Dies kann das Versenden von Erinnerungs-E-Mails der Organisation oder die Eskalation an die staatliche Regulierungsbehörde beinhalten."
    }
  ],
  "faq.body.new-regulation.1": [
    {
      "type": 0,
      "value": "Wir möchten alle Datenschutzgesetze unterstützen, die dem Einzelnen das Recht auf Zugang und Löschung seiner persönlichen Daten einräumen. Bitte "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "kontaktieren Sie uns"
        }
      ],
      "type": 8,
      "value": "a"
    },
    {
      "type": 0,
      "value": " wenn Sie möchten, dass wir Unterstützung für eine bestimmte Regelung hinzufügen."
    }
  ],
  "faq.body.refuse.1": [
    {
      "type": 0,
      "value": "Datenschutzgesetze erlauben es Organisationen, Ihre persönlichen Daten unter bestimmten Ausnahmesituationen zu löschen. Hier sind einige allgemeine Beispiele, aber Sie sollten die für Sie geltende spezifische Verordnung für Einzelheiten lesen:"
    }
  ],
  "faq.body.refuse.1.1": [
    {
      "type": 0,
      "value": "Wenn die Organisation gesetzlich verpflichtet ist, Ihre Daten zu behalten (z. B. Finanzinstitute müssen Ihre Transaktionen protokollieren, um die Bestimmungen zur Geldwäschebekämpfung einzuhalten)"
    }
  ],
  "faq.body.refuse.1.2": [
    {
      "type": 0,
      "value": "Bei der Speicherung Ihrer Daten ist aus Gründen der Meinungs- und Informationsfreiheit erforderlich (dies schließt Journalismus und akademische, künstlerische und literarische Zwecke ein)"
    }
  ],
  "faq.body.refuse.1.3": [
    {
      "type": 0,
      "value": "Wenn Sie Ihre Daten behalten möchten, ist dies aus Gründen der öffentlichen Gesundheit erforderlich"
    }
  ],
  "faq.body.refuse.1.4": [
    {
      "type": 0,
      "value": "Wenn Ihre Daten gespeichert werden müssen, um Rechtsansprüche zu erheben, auszuüben oder zu verteidigen"
    }
  ],
  "faq.body.refuse.1.5": [
    {
      "type": 0,
      "value": "Wenn Sie Ihre Daten löschen, würden wissenschaftliche oder historische Forschung oder Archivierung beeinträchtigen, die im öffentlichen Interesse liegt"
    }
  ],
  "faq.body.regulations.1": [
    {
      "type": 0,
      "value": "Bitte "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "kontaktieren Sie uns"
        }
      ],
      "type": 8,
      "value": "a"
    },
    {
      "type": 0,
      "value": " wenn Sie uns helfen möchten, Support für zusätzliche Regelungen zu implementieren."
    }
  ],
  "faq.body.regulations.location": [
    {
      "type": 0,
      "value": "Standort"
    }
  ],
  "faq.body.regulations.name": [
    {
      "type": 0,
      "value": "Voller Name"
    }
  ],
  "faq.body.regulations.short-name": [
    {
      "type": 0,
      "value": "Abkürzung"
    }
  ],
  "faq.body.regulations.timelimit": [
    {
      "type": 0,
      "value": "Zeit zu antworten"
    }
  ],
  "faq.body.requests.1": [
    {
      "type": 0,
      "value": "Wir unterstützen zwei Arten von Anfragen:"
    }
  ],
  "faq.body.requests.1.1": [
    {
      "children": [
        {
          "type": 0,
          "value": "Anfragen zum Löschen von Daten"
        }
      ],
      "type": 8,
      "value": "b"
    },
    {
      "type": 0,
      "value": " (auch als Löschanfragen oder das Recht auf vergessene Anfragen bekannt) erlauben es dir, eine Organisation um die Löschung deiner persönlichen Daten zu bitten."
    }
  ],
  "faq.body.requests.1.2": [
    {
      "children": [
        {
          "type": 0,
          "value": "Zugriffsanfragen"
        }
      ],
      "type": 8,
      "value": "b"
    },
    {
      "type": 0,
      "value": " (auch bekannt als Subject Access Requests oder SAR kurz) erlauben es Ihnen, eine Organisation um die Bereitstellung einer Kopie Ihrer persönlichen Daten zu bitten."
    }
  ],
  "faq.body.trust.1": [
    {
      "type": 0,
      "value": "Wir sind eine registrierte gemeinnützige Organisation namens "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "Conscious Digital"
        }
      ],
      "type": 8,
      "value": "a"
    },
    {
      "type": 0,
      "value": ". Wir glauben an Transparenz, und deshalb ist der Quellcode für diesen Dienst "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "Open Source"
        }
      ],
      "type": 8,
      "value": "aa"
    },
    {
      "type": 0,
      "value": ". Im Oktober 2022 haben wir Einzelpersonen geholfen, mehr als 100.000 Anfragen an Varius-Organisationen einzureichen"
    }
  ],
  "faq.body.trust.2": [
    {
      "type": 0,
      "value": "Wir sind unabhängig, verkaufen Ihre persönlichen Daten nicht, sind nicht mit einer der Organisationen verbunden, die wir Ihnen helfen Datenanfragen zu senden. Wir bieten diesen Organisationen auch keine Dienstleistungen an. Schließlich werden wir durch Ihre "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "Spenden"
        }
      ],
      "type": 8,
      "value": "a"
    },
    {
      "type": 0,
      "value": " finanziert."
    }
  ],
  "faq.body.trust.3": [
    {
      "type": 0,
      "value": "Wir haben diesen Service so konzipiert, dass er von uns nicht verlangt, Ihre persönlichen Daten zu erheben. Wenn bestimmte optionale Funktionen von Ihnen persönliche Informationen verlangen, löschen wir diese Daten nach 120 Tagen. Details entnehmen Sie bitte unserer "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "Datenschutzerklärung"
        }
      ],
      "type": 8,
      "value": "a"
    },
    {
      "type": 0,
      "value": "."
    }
  ],
  "faq.body.verify.1": [
    {
      "type": 0,
      "value": "Datenschutzgesetze verlangen, dass Organisationen die Identität der Person überprüfen, die eine Anfrage zur Betrugsbekämpfung eingereicht hat. Die meisten Gesetze besagen auch, dass die Überprüfungsmethode proportional zur Art der Daten sein sollte. Zum Beispiel wenn Sie eine Kopie Ihres Nachrichtenverlaufs von einem typischen Internet-Forum anfordern, sollte eine einfache Verifizierung der Email-Adresse, die mit Ihrem Konto verbunden ist, ausreichen. Auf der anderen Seite, wenn Sie Ihren Transaktionsverlauf bei einem Finanzinstitut anfordern, sie sind berechtigt, Sie um zusätzliche Informationen wie einen Lichtbildausweis und einen Adressnachweis zu bitten."
    }
  ],
  "faq.body.verify.2": [
    {
      "type": 0,
      "value": "In den meisten Fällen sollte eine einfache Verifizierung der Email-Adresse, die mit Ihrem Konto verbunden ist, ausreichen. Wenn Sie diesen Dienst nutzen, um eine Anfrage zu senden, wird eine E-Mail von Ihrer E-Mail-App verschickt, die diese grundlegende Überprüfung bietet."
    }
  ],
  "faq.body.verify.3": [
    {
      "type": 0,
      "value": "Zum weiteren Schutz Ihrer persönlichen Daten die Anforderungen, die wir in Ihrem Namen generieren, verbieten Organisationen ausdrücklich, die im Rahmen der Anfrage enthaltenen persönlichen Informationen für andere Zwecke als die Erfüllung der Anfrage zu verwenden."
    }
  ],
  "faq.heading.YDR": [
    {
      "type": 0,
      "value": "Was ist YourDigitalRights.org?"
    }
  ],
  "faq.heading.contact": [
    {
      "type": 0,
      "value": "Ich habe eine weitere Frage, wie kann ich Sie kontaktieren?"
    }
  ],
  "faq.heading.contribute": [
    {
      "type": 0,
      "value": "Dieser Service ist fantastisch. Kann ich helfen?"
    }
  ],
  "faq.heading.data-protection": [
    {
      "type": 0,
      "value": "Was sind Datenschutzgesetze?"
    }
  ],
  "faq.heading.escalate": [
    {
      "type": 0,
      "value": "Was soll ich tun, wenn eine Organisation meine Anfrage nicht vollständig erfüllt?"
    }
  ],
  "faq.heading.how": [
    {
      "type": 0,
      "value": "Wie funktioniert der Dienst?"
    }
  ],
  "faq.heading.new-regulation": [
    {
      "type": 0,
      "value": "Mein Land hat ein neues Datenschutzgesetz. Werden Sie es unterstützen?"
    }
  ],
  "faq.heading.refuse": [
    {
      "type": 0,
      "value": "Können Organisationen die Anfrage ablehnen?"
    }
  ],
  "faq.heading.regulations": [
    {
      "type": 0,
      "value": "Welche Länder, Staaten oder Vorschriften werden unterstützt?"
    }
  ],
  "faq.heading.requests": [
    {
      "type": 0,
      "value": "Welche Art von Anfragen kann ich über dieses Angebot stellen?"
    }
  ],
  "faq.heading.trust": [
    {
      "type": 0,
      "value": "Von wem kommt dieses Angebot? Kann ich Ihnen vertrauen?"
    }
  ],
  "faq.heading.verify": [
    {
      "type": 0,
      "value": "Eine Organisation hat mich gebeten, weitere personenbezogene Daten anzugeben, um meine Identität zu überprüfen. Ist dies rechtmäßig? Kann die Organisation diese Informationen für andere Zwecke verwenden?"
    }
  ],
  "faq.title": [
    {
      "type": 0,
      "value": "Häufig gestellte Fragen"
    }
  ],
  "footer.contact": [
    {
      "type": 0,
      "value": "© Copyright 2019 - 2022"
    }
  ],
  "footer.disclaimer": [
    {
      "children": [
        {
          "type": 0,
          "value": "Haftungsausschluss:"
        }
      ],
      "type": 8,
      "value": "span"
    },
    {
      "type": 0,
      "value": " Dieser Service wird ohne jegliche Gewährleistung bereitgestellt. Die Nutzung dieses Dienstes erfolgt ausschließlich auf eigene Gefahr. Wir übernehmen keine Verantwortung für direkte oder indirekte Schäden, die sich aus der Nutzung dieses Dienstes ergeben. Die von diesem Dienst bereitgestellten Informationen sowie die Inhalte unserer Website zu Rechtsfragen werden für Ihren privaten Gebrauch bereitgestellt und stellen keine Rechtsberatung dar. Wenn Sie für ein bestimmtes Problem Rechtsberatung benötigen, sollten Sie sich an einen zugelassenen Anwalt wenden."
    }
  ],
  "footer.madeBy": [
    {
      "children": [
        {
          "type": 0,
          "value": "Hergestellt von Conscious Digital"
        }
      ],
      "type": 8,
      "value": "a"
    }
  ],
  "footer.mission": [
    {
      "children": [
        {
          "type": 0,
          "value": "Auftrag"
        }
      ],
      "type": 8,
      "value": "a"
    }
  ],
  "footer.poweredBy": [
    {
      "type": 0,
      "value": "Unterstützt von Vercel"
    }
  ],
  "footer.privacyPolicy": [
    {
      "children": [
        {
          "type": 0,
          "value": "Datenschutzerklärung"
        }
      ],
      "type": 8,
      "value": "a"
    }
  ],
  "footer.wishList": [
    {
      "type": 0,
      "value": "wünschen Sie sich etwas auf unserer Roadmap"
    }
  ],
  "hero.headerText": [
    {
      "type": 0,
      "value": "Bringen Sie Organisationen dazu, Ihr Konto zu löschen oder Ihnen eine Kopie Ihrer personenbezogenen Daten zur Verfügung zu stellen."
    }
  ],
  "hero.heading": [
    {
      "type": 0,
      "value": "Übernehmen Sie die Kontrolle über Ihre Daten"
    }
  ],
  "hero.intro": [
    {
      "type": 0,
      "value": "Viele Organisationen sammeln und verkaufen Ihre personenbezogenen Daten, oft ohne Ihre Zustimmung. Nutzen Sie dieses kostenlose Angebot, um einen Antrag auf Löschung oder Zugang zu Ihren Daten zu stellen. Beginnen Sie mit der Suche nach einer Organisation unten."
    }
  ],
  "howItWorks.followUp": [
    {
      "type": 0,
      "value": "mit unserem intelligenten Follow-up-Assistenten, um sicherzustellen, dass die Organisation Ihrer Anfrage entspricht und helfen Ihnen sogar, Ihre Anfrage an die zuständige staatliche Regulierungsbehörde zu eskalieren."
    }
  ],
  "howItWorks.followUpTitle": [
    {
      "type": 0,
      "value": "Nachverfolgung"
    }
  ],
  "howItWorks.imgAlt": [
    {
      "type": 0,
      "value": "Eine Grafik, die die Benutzeroberfläche darstellt"
    }
  ],
  "howItWorks.search": [
    {
      "type": 0,
      "value": "für eine Organisation mit dem Suchfeld oben auf dieser Seite."
    }
  ],
  "howItWorks.searchTitle": [
    {
      "type": 0,
      "value": "Suche"
    }
  ],
  "howItWorks.send": [
    {
      "type": 0,
      "value": "die Organisation eine Anfrage zum Löschen oder zur Bereitstellung einer Kopie Ihrer Daten."
    }
  ],
  "howItWorks.sendTitle": [
    {
      "type": 0,
      "value": "Senden"
    }
  ],
  "howItWorks.title": [
    {
      "type": 0,
      "value": "Wie es funktioniert"
    }
  ],
  "howItWorks.whyBody": [
    {
      "type": 0,
      "value": "Wir sind eine eingetragene Wohltätigkeitsorganisation namens "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "Conscious Digital"
        }
      ],
      "type": 8,
      "value": "cd"
    },
    {
      "type": 0,
      "value": ". Wir haben dieses Angebot geschaffen, weil wir der Meinung sind, dass Privatsphäre einen hohen Stellenwert hat und dass die Ausübung des Rechts auf Privatsphäre einfach und kostenlos sein sollte. Wir sammeln oder verkaufen keine personenbezogenen Daten. Der Dienst wird von seinen Gründern und mit Hilfe Ihrer "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "Spenden"
        }
      ],
      "type": 8,
      "value": "donations"
    },
    {
      "type": 0,
      "value": " finanziert."
    }
  ],
  "howItWorks.whyTitle": [
    {
      "type": 0,
      "value": "Warum uns vertrauen?"
    }
  ],
  "howItWorks.yourData": [
    {
      "type": 0,
      "value": "Datenschutzgesetze verlangen, dass Organisationen Ihre Daten auf Anfrage löschen oder Ihnen eine Kopie zukommen lassen. Organisationen haben einen kurzen Zeitraum, um sie einzuhalten, andernfalls können sie mit hohen Geldstrafen rechnen. Unsere Aufgabe ist es, Ihnen die Ausübung Ihrer gesetzlichen Rechte zu erleichtern."
    }
  ],
  "howItWorks.yourDataTitle": [
    {
      "type": 0,
      "value": "Sie haben das Recht auf Privatsphäre!"
    }
  ],
  "index.description": [
    {
      "type": 0,
      "value": "Löschen Sie Ihr Konto oder greifen Sie mit diesem kostenlosen Service auf die personenbezogenen Daten zu, die Organisationen über Sie haben."
    }
  ],
  "nav.about": [
    {
      "type": 0,
      "value": "Etwa"
    }
  ],
  "nav.contact": [
    {
      "type": 0,
      "value": "Kontaktiere uns"
    }
  ],
  "nav.contribute": [
    {
      "type": 0,
      "value": "Dazu beitragen"
    }
  ],
  "nav.data-brokers": [
    {
      "type": 0,
      "value": "Datenbroker"
    }
  ],
  "nav.donation": [
    {
      "type": 0,
      "value": "Spenden"
    }
  ],
  "nav.faq": [
    {
      "type": 0,
      "value": "FAQ"
    }
  ],
  "nav.helpTranslate": [
    {
      "type": 0,
      "value": "Helfen Sie beim Übersetzen"
    }
  ],
  "nav.howItWorks": [
    {
      "type": 0,
      "value": "Wie es funktioniert"
    }
  ],
  "nav.privacyPoilcy": [
    {
      "type": 0,
      "value": "Datenschutz-Bestimmungen"
    }
  ],
  "nav.search": [
    {
      "type": 0,
      "value": "Organisationen suchen"
    }
  ],
  "nav.stats": [
    {
      "type": 0,
      "value": "Statistik"
    }
  ],
  "nav.twitterHastag": [
    {
      "type": 0,
      "value": "#ownyourdata"
    }
  ],
  "org.DescriptionNewOrg": [
    {
      "type": 0,
      "value": "Senden Sie GDPR, CCPA und LGPD Daten löschen und Zugriff auf Anfragen an jede Organisation schnell und einfach mit diesem kostenlosen Service."
    }
  ],
  "org.descriptionExistingOrg": [
    {
      "type": 0,
      "value": "Fordern Sie mit diesem kostenlosen Service schnell und einfach eine Kontolöschung oder eine Kopie Ihrer persönlichen Daten von "
    },
    {
      "type": 1,
      "value": "org"
    }
  ],
  "org.titleExistingOrg": [
    {
      "type": 1,
      "value": "org"
    },
    {
      "type": 0,
      "value": " - Löschen Sie Ihr Konto oder erhalten Sie eine Kopie Ihrer Daten"
    }
  ],
  "org.titleNewOrg": [
    {
      "type": 0,
      "value": "Senden Sie GDPR-, CCPA- und LGPD-Datenlöschungs- und Zugriffsanfragen"
    }
  ],
  "orgHero.newOrgTitle": [
    {
      "type": 0,
      "value": "Löschen Sie Ihre personenbezogenen Daten oder erhalten Sie eine Kopie davon."
    }
  ],
  "orgHero.orgName": [
    {
      "type": 0,
      "value": "Organisation: "
    },
    {
      "type": 1,
      "value": "org"
    },
    {
      "type": 0,
      "value": "."
    }
  ],
  "orgHero.subTitle": [
    {
      "type": 0,
      "value": "Send a data deletion or access request using this "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "free and independent"
        }
      ],
      "type": 8,
      "value": "disclamer"
    },
    {
      "type": 0,
      "value": " service."
    }
  ],
  "orgHero.title": [
    {
      "type": 0,
      "value": "Delete your account or get a copy of your personal data."
    }
  ],
  "personalInfoForm.FollowUpDetails": [
    {
      "type": 0,
      "value": "Um sicherzustellen, dass die Organisation Ihre Anfrage erfüllt, werden wir Ihnen eine E-Mail schicken, sobald es Zeit ist, weitere Maßnahmen zu ergreifen. Sie erhalten die Wahl, der Organisation eine Erinnerungs-E-Mail zu senden oder sich an die örtliche Datenschutzagentur zu wenden."
    }
  ],
  "personalInfoForm.FollowUpDetailsWarning": [
    {
      "children": [
        {
          "type": 0,
          "value": "Durch die Auswahl dieser Option erklären Sie sich damit einverstanden, dass wir die folgenden persönlichen Daten verarbeiten und speichern: Ihre E-Mail-Adresse Name und der Text Ihrer Anfrage-E-Mails. Alle persönlichen Informationen, die sich auf diese Anfrage beziehen, werden innerhalb von 120 Tagen automatisch aus unseren Systemen gelöscht sofern Sie nichts anderes angeben und immer die Wahl haben, diese Daten sofort löschen zu lassen. Wir sammeln diese Informationen automatisch, indem wir dem CC-Feld der Anfrage-E-Mail eine spezielle E-Mail-Adresse hinzufügen."
        }
      ],
      "type": 8,
      "value": "strong"
    }
  ],
  "personalInfoForm.FollowUpLabel": [
    {
      "type": 0,
      "value": "Smart Follow-up Assistance aktivieren"
    }
  ],
  "personalInfoForm.IdentifyingInfoHelper": [
    {
      "type": 0,
      "value": "Geben Sie optional zusätzliche Informationen an, die der Organisation helfen, Ihre Daten in ihren Informationssystemen zu finden, wie z. B. Benutzername, Kunden-ID oder Kontonummer. "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "Bitte geben Sie kein Passwort oder andere persönliche Informationen an, über die die Organisation nicht bereits verfügt."
        }
      ],
      "type": 8,
      "value": "strong"
    }
  ],
  "personalInfoForm.NoFollowUpLabel": [
    {
      "type": 0,
      "value": "Nein, ich kann alleine verwalten"
    }
  ],
  "personalInfoForm.YesFollowUpLabel": [
    {
      "type": 0,
      "value": "Ja, Nachfassanweisungen per E-Mail senden"
    }
  ],
  "personalInfoForm.accessRequestLabelText": [
    {
      "type": 0,
      "value": "Senden Sie mir eine Kopie meiner Daten"
    }
  ],
  "personalInfoForm.companyDomainHelper": [
    {
      "type": 0,
      "value": "Bitte geben Sie den Domainnamen der Organisation ein (Beispiel: google.co.uk oder facebook.com)."
    }
  ],
  "personalInfoForm.companyDomainLabel": [
    {
      "type": 0,
      "value": "Organisationsdomäne"
    }
  ],
  "personalInfoForm.companyEmailLabel": [
    {
      "type": 0,
      "value": "E-Mail-Adresse der Organisation"
    }
  ],
  "personalInfoForm.companyNameHelper": [
    {
      "type": 0,
      "value": "Bitte geben Sie den Namen der Organisation ein, die Sie kontaktieren möchten."
    }
  ],
  "personalInfoForm.companyNameLabel": [
    {
      "type": 0,
      "value": "Organisationsname"
    }
  ],
  "personalInfoForm.compnayEmailHelper": [
    {
      "type": 0,
      "value": "Bitte geben Sie die E-Mail-Adresse der Person oder Abteilung ein, die für die Bearbeitung von DSGVO-/CCPA-/Datenschutz-/Rechtsanfragen verantwortlich ist. Sie finden diese Informationen normalerweise auf der Website der Organisation unter der Datenschutzrichtlinie, den Allgemeinen Geschäftsbedingungen oder der Kontaktseite."
    }
  ],
  "personalInfoForm.deletionRequestLabelText": [
    {
      "type": 0,
      "value": "Meine Daten löschen"
    }
  ],
  "personalInfoForm.headline": [
    {
      "type": 0,
      "value": "Fill in the form to create a request email which you can then review and send."
    }
  ],
  "personalInfoForm.identifyingInfoLabel": [
    {
      "type": 0,
      "value": "Zusätzliche Identifizierungsinformationen (optional)"
    }
  ],
  "personalInfoForm.nameHelper": [
    {
      "type": 0,
      "value": "Dies wird von der Organisation verwendet, um Sie zu identifizieren."
    }
  ],
  "personalInfoForm.nameLabel": [
    {
      "type": 0,
      "value": "Vollständiger Name"
    }
  ],
  "personalInfoForm.regulationType": [
    {
      "type": 0,
      "value": "Verordnung"
    }
  ],
  "personalInfoForm.regulationTypeHelper": [
    {
      "type": 0,
      "value": "Wählen Sie eine Regelung basierend auf Ihrem Wohnsitz, es sei denn, Sie haben einen bestimmten Grund, etwas anderes zu wählen."
    }
  ],
  "personalInfoForm.requestTypeLabelText": [
    {
      "type": 0,
      "value": "Anfragetyp"
    }
  ],
  "personalInfoForm.sendButton": [
    {
      "type": 0,
      "value": "Überprüfen und senden"
    }
  ],
  "personalInfoForm.supportButtonCTA": [
    {
      "type": 0,
      "value": "Support"
    }
  ],
  "personalInfoForm.validEmail": [
    {
      "type": 0,
      "value": "Bitte geben Sie eine gültige E-Mail ein."
    }
  ],
  "pressIntro.title": [
    {
      "type": 0,
      "value": "Als markiert auf"
    }
  ],
  "privacy.additionalPersonalData": [
    {
      "type": 0,
      "value": "Folge-Ups anfordern"
    }
  ],
  "privacy.additionalPersonalDataBody1": [
    {
      "type": 0,
      "value": "Während Sie diesen Service nutzen, können Sie sich nach dem Absenden einer Datenanforderung für weitere Unterstützung von uns per E-Mail entscheiden. Wenn Sie diese optionale Funktion nutzen möchten, erheben wir die folgenden zusätzlichen persönlichen Daten:"
    }
  ],
  "privacy.additionalPersonalDataBodyOneA": [
    {
      "type": 0,
      "value": "Ihre E-Mail-Adresse"
    }
  ],
  "privacy.additionalPersonalDataBodyOneB": [
    {
      "type": 0,
      "value": "Der Inhalt der von Ihnen an Organisationen und Datenschutzagenturen gesendeten E-Mails für Datenanfragen (DPA)"
    }
  ],
  "privacy.additionalPersonalDataBodyOneC": [
    {
      "type": 0,
      "value": "Metadaten in Bezug auf die von Ihnen an Organisationen und Datenschutzagenturen (DPA) gesendeten E-Mails zur Datenanforderung zum Beispiel die Zeit des Versands einer E-Mail und der von und von Adressen"
    }
  ],
  "privacy.additionalPersonalDataBodyOneE": [
    {
      "type": 0,
      "value": "Wir behalten Extended Persönliche Daten für maximal 120 Tage bei."
    }
  ],
  "privacy.additionalPersonalDataBodyOneF": [
    {
      "type": 0,
      "value": "Indem Sie uns freiwillig personenbezogene Daten zur Verfügung stellen, stimmen Sie der Verwendung dieser Daten gemäß dieser Datenschutzerklärung zu. Wenn Sie personenbezogene Daten für diese Website zur Verfügung stellen Sie erkennen an und erklären sich damit einverstanden, dass diese personenbezogenen Daten von Ihrem aktuellen Standort an die Büros und Server von YourDigitalRights übertragen werden können. rg und die autorisierten Dritten, auf die in dieser Datenschutzerklärung verwiesen wird."
    }
  ],
  "privacy.contact": [
    {
      "type": 0,
      "value": "Kontakt"
    }
  ],
  "privacy.contactBody": [
    {
      "type": 0,
      "value": "Wenn Sie Fragen oder Bedenken zu dieser Datenschutzrichtlinie haben, kontaktieren Sie uns bitte unter "
    },
    {
      "type": 1,
      "value": "mail"
    },
    {
      "type": 0,
      "value": "."
    }
  ],
  "privacy.cookies": [
    {
      "type": 0,
      "value": "Cookies und Tracking"
    }
  ],
  "privacy.cookiesBody": [
    {
      "type": 0,
      "value": "Wir verwenden Cookies nur, um die Auswahl, die Sie auf der Website treffen, zu speichern, so dass es für Sie einfacher ist, den Service beim nächsten Mal zu nutzen. Ein Cookie ist eine Information, die der Computer mit unserem Service an Ihren Browser weitergibt, wenn Sie auf den Service zugreifen."
    }
  ],
  "privacy.description": [
    {
      "type": 0,
      "value": "Sie besitzen Ihre Daten, wir existieren, um Ihnen zu helfen, zu kontrollieren, wer Zugriff darauf hat. Dies ist unsere Datenschutzseite."
    }
  ],
  "privacy.lastUpdated": [
    {
      "type": 0,
      "value": "Zuletzt aktualisiert:"
    }
  ],
  "privacy.personalData": [
    {
      "type": 0,
      "value": "Senden von Anfragen"
    }
  ],
  "privacy.personalDataBody1": [
    {
      "type": 0,
      "value": "Beim Senden von Anfragen (ohne die optionale Nachverfolgung von Anfragen) bitten wir Sie, uns die folgenden persönlichen Daten mitzuteilen:"
    }
  ],
  "privacy.personalDataBodyOneA": [
    {
      "type": 0,
      "value": "Dein Name"
    }
  ],
  "privacy.personalDataBodyOneB": [
    {
      "type": 0,
      "value": "Zusätzliche Informationen, die erforderlich sind, um Sie mit den Organisationen zu identifizieren, die Sie kontaktieren möchten (z. B. Benutzername, Kundennummer oder Kontonummer)"
    }
  ],
  "privacy.personalDataBodyOneE": [
    {
      "type": 0,
      "value": "Wir verwenden die erhobenen personenbezogenen Daten nur, wenn Sie Anfragen zur Generierung einer E-Mail senden und diese nicht auf unseren Servern speichern."
    }
  ],
  "privacy.privacyTitle": [
    {
      "type": 0,
      "value": "Datenschutz-Bestimmungen"
    }
  ],
  "privacy.processorsA": [
    {
      "type": 0,
      "value": "Matomo: ein Webanalysedienst von Innocraft. Wir verwenden Matomo um anonymisierte Informationen darüber zu sammeln, wie der Dienst genutzt wird ('Nutzungsdaten'). Sie können deren "
    },
    {
      "type": 1,
      "value": "matomo"
    },
    {
      "type": 0,
      "value": " Seite besuchen."
    }
  ],
  "privacy.processorsB": [
    {
      "type": 0,
      "value": "Amazon AWS: ein Anbieter von Cloud-Infrastruktur-Diensten. Wenn Sie sich dafür entscheiden, Follow-Ups anzufordern, verwenden wir AWS, um die von Ihnen gesendeten E-Mails zu verarbeiten, verwandte Informationen zu speichern und Ihnen Erinnerungs-E-Mails zu senden. Sie können ihre "
    },
    {
      "type": 1,
      "value": "matomo"
    },
    {
      "type": 0,
      "value": " -Seite besuchen."
    }
  ],
  "privacy.promise": [
    {
      "type": 0,
      "value": "Unser Versprechen"
    }
  ],
  "privacy.promiseBody": [
    {
      "type": 0,
      "value": "Sie besitzen Ihre Daten. Wir helfen Ihnen, zu kontrollieren, wer Zugriff darauf hat. Wir sind fest davon überzeugt, Ihre persönlichen Daten persönlich, privat und sicher zu halten. Wir verwenden keine nicht unbedingt notwendigen Cookies und beschränken die persönlichen Daten, die wir von Ihnen erheben, auf das für die Bereitstellung dieses Services erforderliche Minimum (YourDigitalRights). In einigen Fällen können Sie optionale Funktionen aktivieren, die die Bereitstellung zusätzlicher persönlicher Daten erfordern. Solche Fälle erfordern eine ausdrückliche Opt-In und eine klare Kennzeichnung. Wir werden Ihre persönlichen Daten niemals verkaufen oder vermieten und werden sie nicht länger als 120 Tage auf unseren Servern aufbewahren. Wir werden Ihre persönlichen Daten nur dann weitergeben, wenn sie zur Erbringung der Dienstleistung erforderlich sind oder wie in dieser Richtlinie anders dargelegt."
    }
  ],
  "privacy.title": [
    {
      "type": 0,
      "value": "Datenschutz-Bestimmungen"
    }
  ],
  "privacy.usageDataBody": [
    {
      "type": 0,
      "value": "Wir arbeiten mit den folgenden Drittanbietern zusammen, um in unserem Auftrag einige Datenverarbeitungsaufgaben zu erledigen. Wir verpflichten diese Anbieter zu Bedingungen, die die Vertraulichkeit und Sicherheit Ihrer Daten gewährleisten."
    }
  ],
  "privacyAlerts.description1": [
    {
      "type": 0,
      "value": "Eine monatliche E-Mail, in der die drei von unserem Forschungsteam identifizierten Unternehmen aufgelistet sind, die gegen die Privatsphäre verstoßen. Verbessern Sie Ihre Privatsphäre und nehmen Sie die Kontrolle über Ihre persönlichen Daten zurück, indem Sie fünf Minuten im Monat für das Ausscheiden aus diesen Unternehmen aufwenden."
    }
  ],
  "privacyAlerts.seoDescription": [
    {
      "type": 0,
      "value": "Abonnieren Sie unsere monatlichen Datenschutzbenachrichtigungen"
    }
  ],
  "privacyAlerts.seoTitle": [
    {
      "type": 0,
      "value": "Datenschutz-Warnungen"
    }
  ],
  "privacyAlerts.title": [
    {
      "type": 0,
      "value": "Datenschutz-Warnungen"
    }
  ],
  "privacyAlerts.whyPrivacy": [
    {
      "type": 0,
      "value": "Warum sollten Sie in Ihre Privatsphäre investieren?"
    }
  ],
  "privacyAlerts.whyPrivacyBody1": [
    {
      "type": 0,
      "value": "Jede Online-Interaktion hinterlässt Spuren unserer persönlichen Daten. Unternehmen, mit denen wir interagieren, Datenvermittler, Regierungen und Einzelpersonen, die nichts nützen, sind alle an unseren Daten interessiert."
    }
  ],
  "privacyAlerts.whyPrivacyBody2": [
    {
      "type": 0,
      "value": "Diese Realität lässt uns einer Vielzahl von Einflusskampagnen aussetzen. Dazu gehören gezielte Online-Werbung, politische und soziale Manipulation mittels gefälschter Nachrichten, verschiedene Betrugsarten wie Identitätsdiebstahl, suchterzeugende Apps und Online-Dienste. All dies wird durch die Fülle an persönlichen Informationen, die wir hinterlassen, ermöglicht."
    }
  ],
  "privacyAlerts.whyPrivacyBody3": [
    {
      "type": 0,
      "value": "Wie können wir es also wieder unter Kontrolle bringen?"
    }
  ],
  "privacyAlerts.whyPrivacyBody4": [
    {
      "type": 0,
      "value": "Wir haben auf der Grundlage von Rückmeldungen von Personen, die unsere Dienste nutzen, personenbezogene Daten erstellt. Es ist eine einfache Möglichkeit, Ihre Online-Privatsphäre im Laufe der Zeit zu verbessern, indem Sie nur fünf Minuten pro Monat dafür verbringen, sich gegen die von unserem Forschungsteam persönlich ausgewählten Unternehmen zu entscheiden."
    }
  ],
  "redirect.continueText": [
    {
      "type": 0,
      "value": "Fortsetzen"
    }
  ],
  "redirect.headingText": [
    {
      "type": 0,
      "value": "opt-out.eu ist jetzt yourdigitalrights.org"
    }
  ],
  "redirect.text": [
    {
      "type": 0,
      "value": "Tolle Neuigkeiten, dieser Service wächst! Wir haben vor Kurzem die Unterstützung für das California Consumer Privacy Act (CCPA) eingeführt und werden in Kürze die Unterstützung für weitere Anfragetypen über die Löschung hinaus einführen. Daher halten wir den Domänennamen „opt-out.eu“ für zu einschränkend. Wir setzen uns mehr denn je dafür ein, Sie bei der Ausübung Ihrer digitalen Rechte zu unterstützen. Willkommen auf unserer neuen Homepage @"
    },
    {
      "children": [
        {
          "type": 0,
          "value": "yourdigitalrights.org"
        }
      ],
      "type": 8,
      "value": "style"
    },
    {
      "type": 0,
      "value": "!"
    }
  ],
  "request.description": [
    {
      "type": 0,
      "value": "Details zu einer "
    },
    {
      "type": 1,
      "value": "regulationType"
    },
    {
      "type": 0,
      "value": " -Anfrage mit diesem kostenlosen Service anzeigen."
    }
  ],
  "request.details.date": [
    {
      "type": 0,
      "value": "E-Mail-Datum anfordern:"
    }
  ],
  "request.details.escalationDate": [
    {
      "type": 0,
      "value": "Eskalations-E-Mail-Datum:"
    }
  ],
  "request.details.header": [
    {
      "type": 0,
      "value": "Details anfordern"
    }
  ],
  "request.details.hide.escalation": [
    {
      "type": 0,
      "value": "Eskalations-E-Mail ausblenden"
    }
  ],
  "request.details.hide.reminder": [
    {
      "type": 0,
      "value": "Erinnerungs-E-Mail ausblenden"
    }
  ],
  "request.details.hide.request": [
    {
      "type": 0,
      "value": "Anfrage-E-Mail ausblenden"
    }
  ],
  "request.details.name": [
    {
      "type": 0,
      "value": "Angefordert von:"
    }
  ],
  "request.details.nowDetails": [
    {
      "type": 0,
      "value": "Details der Anfrage sind derzeit nicht verfügbar, bitte aktualisieren Sie die Seite, sobald Sie die E-Mail gesendet haben."
    }
  ],
  "request.details.organization": [
    {
      "type": 0,
      "value": "Empfänger:"
    }
  ],
  "request.details.regulation": [
    {
      "type": 0,
      "value": "Regelung:"
    }
  ],
  "request.details.reminderDate": [
    {
      "type": 0,
      "value": "Erinnerungs-E-Mail-Datum:"
    }
  ],
  "request.details.sentTo": [
    {
      "type": 0,
      "value": "E-Mail-Adresse des Empfängers:"
    }
  ],
  "request.details.show.escalation": [
    {
      "type": 0,
      "value": "Eskalations-E-Mail anzeigen"
    }
  ],
  "request.details.show.reminder": [
    {
      "type": 0,
      "value": "Erinnerungs-E-Mail anzeigen"
    }
  ],
  "request.details.show.request": [
    {
      "type": 0,
      "value": "Anfrage-E-Mail anzeigen"
    }
  ],
  "request.details.type": [
    {
      "type": 0,
      "value": "Anfragetyp:"
    }
  ],
  "request.hero.declined": [
    {
      "type": 0,
      "value": "Abgelehnt"
    }
  ],
  "request.hero.declinedRequest": [
    {
      "type": 1,
      "value": "companyName"
    },
    {
      "type": 0,
      "value": " hat deine Anfrage abgelehnt."
    }
  ],
  "request.hero.didNotReply": [
    {
      "type": 1,
      "value": "companyName"
    },
    {
      "type": 0,
      "value": " hat noch nicht geantwortet."
    }
  ],
  "request.hero.domainTitle": [
    {
      "type": 0,
      "value": "Domain:"
    }
  ],
  "request.hero.handledPartially": [
    {
      "type": 0,
      "value": "Teilweise bearbeitet"
    }
  ],
  "request.hero.handledRequest": [
    {
      "type": 1,
      "value": "companyName"
    },
    {
      "type": 0,
      "value": " hat Ihre Anfrage erfolgreich bearbeitet."
    }
  ],
  "request.hero.handledSuccessfully": [
    {
      "type": 0,
      "value": "Erfolgreich bearbeitet"
    }
  ],
  "request.hero.header": [
    {
      "type": 0,
      "value": "Ihre Datenanfrage "
    },
    {
      "type": 1,
      "value": "requestType"
    },
    {
      "type": 0,
      "value": " an "
    },
    {
      "type": 1,
      "value": "companyName"
    }
  ],
  "request.hero.noReply": [
    {
      "type": 0,
      "value": "Keine Antwort"
    }
  ],
  "request.hero.partiallyHandled": [
    {
      "type": 1,
      "value": "companyName"
    },
    {
      "type": 0,
      "value": " hat Ihre Anfrage teilweise bearbeitet."
    }
  ],
  "request.hero.reference": [
    {
      "type": 1,
      "value": "ref"
    }
  ],
  "request.hero.referenceTitle": [
    {
      "type": 0,
      "value": "Referenz:"
    }
  ],
  "request.hero.requestNotSent": [
    {
      "type": 0,
      "value": "senden Sie bitte die Anfrage-E-Mail, dann aktualisieren Sie diese Seite."
    }
  ],
  "request.hero.requestStatus": [
    {
      "type": 0,
      "value": "Anfrage-Status:"
    }
  ],
  "request.next.circumstancesToDecline": [
    {
      "type": 0,
      "value": "Es gibt bestimmte außergewöhnliche Umstände, in denen eine Organisation gesetzlich erlaubt ist, Ihre Anfrage abzulehnen."
    }
  ],
  "request.next.declineAPPI": [
    {
      "children": [
        {
          "children": [
            {
              "type": 0,
              "value": "Alle persönlichen Daten, deren bekanntes Vorhandensein oder Fehlen einer Datenbank das Leben bedrohen könnte Körper, oder Eigentum der identifizierbaren Person;"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Alle persönlichen Daten, deren bekanntes Vorhandensein oder Fehlen einer Datenbank eine illegale Aktivität oder ein falsches Verhalten auslösen oder einleiten;"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Alle persönlichen Daten, deren bekanntes Vorhandensein oder Fehlen einer Datenbank die nationale Sicherheit unterminiert ein Vertrauensverhältnis zu einem fremden Land oder einer internationalen Organisation zerstören, oder das Land in Verhandlungen mit einem anderen Land oder mit einer internationalen Organisation benachteiligen;"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Alle persönlichen Daten, deren bekanntes Vorhandensein oder Fehlen einer Datenbank die Kriminalprävention beeinträchtigen könnte, B. Verbrechenskontrolle, strafrechtliche Ermittlungen oder anderweitige Aufrechterhaltung der öffentlichen Sicherheit und Ordnung."
            }
          ],
          "type": 8,
          "value": "li"
        }
      ],
      "type": 8,
      "value": "ul"
    }
  ],
  "request.next.declineCCPA": [
    {
      "children": [
        {
          "children": [
            {
              "type": 0,
              "value": "Redefreiheit oder ein anderes Recht, das gesetzlich vorgesehen ist."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Verarbeitung zu Forschungszwecken, wenn die Löschung personenbezogener Daten die Erreichung dieser Forschung unmöglich oder ernsthaft beeinträchtigen würde."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Die Verarbeitung dieser persönlichen Daten ist notwendig, um gegen illegale Aktivitäten zu schützen oder die Verantwortlichen der Aktivität zu verfolgen."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "zur Erfüllung einer gesetzlichen Verpflichtung."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Um einen Vertrag zwischen dem Unternehmen und dem Verbraucher auszuführen."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Erkenne Sicherheitsvorfälle, schütze vor schädlichen, betrügerischen oder illegalen Aktivitäten, oder verfolge die Verantwortlichen für diese Aktivität."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Debug um Fehler zu identifizieren und zu reparieren, die die bereits beabsichtigte Funktionalität beeinträchtigen."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Um ausschließlich interne Verwendungen zu ermöglichen, die den Erwartungen des Verbrauchers auf der Grundlage der Beziehung des Verbrauchers zum Unternehmen angemessen entsprechen."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Andernfalls verwenden Sie die persönlichen Daten des Verbrauchers intern, auf rechtmäßige Weise, die mit dem Kontext vereinbar ist, in dem der Verbraucher die Informationen zur Verfügung gestellt hat."
            }
          ],
          "type": 8,
          "value": "li"
        }
      ],
      "type": 8,
      "value": "ul"
    }
  ],
  "request.next.declineCPA": [
    {
      "children": [
        {
          "children": [
            {
              "type": 0,
              "value": "Finanzinstitutionen und Tochtergesellschaften unterliegen dem Gramm-Leach-Bliley-Gesetz"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Luftfahrtgesellschaften, die der Federal Aviation Administration Verordnung unterliegen,"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Nationale Wertpapiervereinigungen, die nach dem Securities Exchange Act registriert sind"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Bestimmte Arten personenbezogener Daten, die in Übereinstimmung mit bestimmten Bundesdatenschutzgesetzen gespeichert werden, B. das Krankenkassen Portability and Accountability Act und das Fair Credit Reporting Act oder für bestimmte staatliche Zwecke."
            }
          ],
          "type": 8,
          "value": "li"
        }
      ],
      "type": 8,
      "value": "ul"
    }
  ],
  "request.next.declineCTDPA": [
    {
      "children": [
        {
          "children": [
            {
              "type": 0,
              "value": "Entitäten einschließlich staatlicher und lokaler Regierungen, gemeinnütziger, Hochschuleinrichtungen, bestimmter nationaler Wertpapierverbände, Finanzinstitutionen und betroffene Unternehmen unter bestimmten Rechtsakten, wie dem Gramm-Leach-Bliley-Gesetz und dem Gesetz über die Portabilität und Rechenschaftspflicht der Krankenversicherung. sind ausgenommen"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Geschützte Gesundheitsdaten"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Mitarbeiterdaten einschließlich Bewerberdaten"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "De-identifizierte Daten"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "öffentlich verfügbare Informationen"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Aggregate Informationen"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Persönliche Informationen, die für Forschung an Menschen oder im Rahmen einer klinischen Studie gesammelt wurden"
            }
          ],
          "type": 8,
          "value": "li"
        }
      ],
      "type": 8,
      "value": "ul"
    }
  ],
  "request.next.declineGDPR": [
    {
      "children": [
        {
          "children": [
            {
              "type": 0,
              "value": "Wenn Ihre Daten gespeichert werden, ist aus Gründen der Meinungs- und Informationsfreiheit erforderlich (dies schließt Journalismus und Akademiker mit ein B. künstlerische und literarische Zwecke)."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Wenn die Organisation gesetzlich verpflichtet ist, Ihre Daten zu behalten."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Ihre Daten müssen aus Gründen der öffentlichen Gesundheit gespeichert werden."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Bei der Aufbewahrung Ihrer Daten ist für die Erstellung, Ausübung oder Verteidigung von Rechtsansprüchen erforderlich."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Wenn Sie Ihre Daten löschen, beeinträchtigen Sie die wissenschaftliche oder historische Forschung oder Archivierung, die im öffentlichen Interesse liegt."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Wenn die Organisation unter Berücksichtigung Ihrer Anfrage entscheidet, dass sie Ihre Daten nicht löschen muss, muss sie dennoch auf Sie reagieren. Sie sollte Ihnen erklären, warum sie glaubt, dass sie Ihre Daten nicht löschen muss und informieren Sie über Ihr Recht, sich über diese Entscheidung bei der DPA oder über die Gerichte zu beschweren."
            }
          ],
          "type": 8,
          "value": "li"
        }
      ],
      "type": 8,
      "value": "ul"
    }
  ],
  "request.next.declineLGPD": [
    {
      "children": [
        {
          "children": [
            {
              "type": 0,
              "value": "Redefreiheit oder ein anderes Recht, das gesetzlich vorgesehen ist."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Verarbeitung zu Forschungszwecken, wenn die Löschung personenbezogener Daten die Erreichung dieser Forschung unmöglich oder ernsthaft beeinträchtigen würde."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Die Verarbeitung dieser persönlichen Daten ist notwendig, um gegen illegale Aktivitäten zu schützen oder die Verantwortlichen der Aktivität zu verfolgen."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "zur Erfüllung einer gesetzlichen Verpflichtung."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Um einen Vertrag zwischen dem Unternehmen und dem Verbraucher auszuführen."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Erkenne Sicherheitsvorfälle, schütze vor schädlichen, betrügerischen oder illegalen Aktivitäten, oder verfolge die Verantwortlichen für diese Aktivität."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Debug um Fehler zu identifizieren und zu reparieren, die die bereits beabsichtigte Funktionalität beeinträchtigen."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Um ausschließlich interne Verwendungen zu ermöglichen, die den Erwartungen des Verbrauchers auf der Grundlage der Beziehung des Verbrauchers zum Unternehmen angemessen entsprechen."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Andernfalls verwenden Sie die persönlichen Daten des Verbrauchers intern, auf rechtmäßige Weise, die mit dem Kontext vereinbar ist, in dem der Verbraucher die Informationen zur Verfügung gestellt hat."
            }
          ],
          "type": 8,
          "value": "li"
        }
      ],
      "type": 8,
      "value": "ul"
    }
  ],
  "request.next.declinePIPEDA": [
    {
      "children": [
        {
          "children": [
            {
              "type": 0,
              "value": "Ausnahmen von der Zugangsvoraussetzung sollten begrenzt und spezifisch sein."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Die Gründe für die Verweigerung des Zugriffs sollten dem Einzelnen auf Anfrage mitgeteilt werden."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Ausnahmen können Informationen enthalten, die unerschwinglich kostspielig sind, Informationen, die Verweise auf andere Personen enthalten, Informationen, die aus rechtlichen, sicherheitsrelevanten oder gewerblichen urheberrechtlichen Gründen nicht offengelegt werden können, sowie Informationen, die dem Rechtsanwalts- oder Streitbeilegungsrecht unterliegen."
            }
          ],
          "type": 8,
          "value": "li"
        }
      ],
      "type": 8,
      "value": "ul"
    }
  ],
  "request.next.declineVCDPA": [
    {
      "children": [
        {
          "children": [
            {
              "type": 0,
              "value": "Protected health information under HIPAA;"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Health records for purposes of Title 32.1;"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Patient identifying information for purposes of 42 U.S.C. § 290dd-2;"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Identifiable private information for purposes of the federal policy for the protection of human subjects under 45 C.F.R. Part 46; identifiable private information that is otherwise information collected as part of human subjects research pursuant to the good clinical practice guidelines issued by The International Council for Harmonisation of Technical Requirements for Pharmaceuticals for Human Use; the protection of human subjects under 21 C.F.R. Parts 6, 50, and 56, or personal data used or shared in research conducted in accordance with the requirements set forth in this chapter, or other research conducted in accordance with applicable law;"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "type": 0,
          "value": " "
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Information and documents created for purposes of the federal Health Care Quality Improvement Act of 1986 (42 U.S.C. § 11101 et seq.);"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Patient safety work product for purposes of the federal Patient Safety and Quality Improvement Act (42 U.S.C. § 299b-21 et seq.);"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Information derived from any of the health care-related information listed in this subsection that is de-identified in accordance with the requirements for de-identification pursuant to HIPAA;"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Information originating from, and intermingled to be indistinguishable with, or information treated in the same manner as information exempt under this subsection that is maintained by a covered entity or business associate as defined by HIPAA or a program or a qualified service organization as defined by 42 U.S.C. § 290dd-2;"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Information used only for public health activities and purposes as authorized by HIPAA;"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "The collection, maintenance, disclosure, sale, communication, or use of any personal information bearing on a consumer's credit worthiness, credit standing, credit capacity, character, general reputation, personal characteristics, or mode of living by a consumer reporting agency or furnisher that provides information for use in a consumer report, and by a user of a consumer report, but only to the extent that such activity is regulated by and authorized under the federal Fair Credit Reporting Act (15 U.S.C. § 1681 et seq.);"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "type": 0,
          "value": " "
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Personal data collected, processed, sold, or disclosed in compliance with the federal Driver's Privacy Protection Act of 1994 (18 U.S.C. § 2721 et seq.);"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Personal data regulated by the federal Family Educational Rights and Privacy Act (20 U.S.C. § 1232g et seq.);"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "type": 0,
          "value": " "
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Personal data collected, processed, sold, or disclosed in compliance with the federal Farm Credit Act (12 U.S.C. § 2001 et seq.);"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Data processed or maintained (i) in the course of an individual applying to, employed by, or acting as an agent or independent contractor of a controller, processor, or third party, to the extent that the data is collected and used within the context of that role; (ii) as the emergency contact information of an individual under this chapter used for emergency contact purposes; or (iii) that is necessary to retain to administer benefits for another individual relating to the individual under clause (i) and used for the purposes of administering those benefits."
            }
          ],
          "type": 8,
          "value": "li"
        }
      ],
      "type": 8,
      "value": "ul"
    }
  ],
  "request.next.escalateToAuthorityNoReply": [
    {
      "type": 0,
      "value": "Empfehlung: Eskalieren Sie Ihre Anfrage an "
    },
    {
      "type": 1,
      "value": "authorityLong"
    },
    {
      "type": 0,
      "value": " ("
    },
    {
      "type": 1,
      "value": "authorityShort"
    },
    {
      "type": 0,
      "value": ")."
    }
  ],
  "request.next.escalateToAuthorityPartial": [
    {
      "type": 0,
      "value": "Empfehlung: Wenn Sie der Meinung sind, dass "
    },
    {
      "type": 1,
      "value": "companyName"
    },
    {
      "type": 0,
      "value": " Ihrer Anfrage vollständig nachgekommen sein sollte dann empfehlen wir, dass Sie Ihre Anfrage an "
    },
    {
      "type": 1,
      "value": "authorityLong"
    },
    {
      "type": 0,
      "value": " ("
    },
    {
      "type": 1,
      "value": "authorityShort"
    },
    {
      "type": 0,
      "value": " ) eskalieren."
    }
  ],
  "request.next.escalatedAndNoSuccess": [
    {
      "type": 0,
      "value": "Du hast deine Anfrage an "
    },
    {
      "type": 1,
      "value": "dpaLong"
    },
    {
      "type": 0,
      "value": " ("
    },
    {
      "type": 1,
      "value": "dpaShort"
    },
    {
      "type": 0,
      "value": ") erhöht, bitte kommuniziere weiterhin direkt mit ihnen. Es gibt nichts anderes, was wir tun können, um zu helfen."
    }
  ],
  "request.next.esclateButton": [
    {
      "type": 0,
      "value": "Eskalieren zu "
    },
    {
      "type": 1,
      "value": "authority"
    }
  ],
  "request.next.findOutMore": [
    {
      "type": 0,
      "value": "Erfahren Sie mehr über diese Ausnahmen"
    }
  ],
  "request.next.organizationsHaveXDays": [
    {
      "type": 0,
      "value": "Den "
    },
    {
      "type": 1,
      "value": "regulationType"
    },
    {
      "type": 0,
      "value": " Organisationen zufolge haben "
    },
    {
      "type": 1,
      "value": "timeLimit"
    },
    {
      "type": 0,
      "value": " Tage, um auf Ihre Anfrage zu antworten."
    }
  ],
  "request.next.reminderButton": [
    {
      "type": 0,
      "value": "Sende der Organisation eine Erinnerungs-E-Mail"
    }
  ],
  "request.next.selectTheOptions1": [
    {
      "type": 0,
      "value": "Bitte wählen Sie aus den folgenden Optionen:"
    }
  ],
  "request.next.selectTheOptions2": [
    {
      "type": 0,
      "value": "Wenn Sie weitere Maßnahmen ergreifen möchten, wählen Sie bitte unter den folgenden Optionen:"
    }
  ],
  "request.next.selectTheOptions3": [
    {
      "type": 0,
      "value": "Wenn Sie nicht warten möchten, wählen Sie bitte unter den folgenden Optionen:"
    }
  ],
  "request.next.sendAReminderEmail": [
    {
      "type": 0,
      "value": "Empfehlung: Senden Sie der Organisation eine Erinnerungs-E-Mail."
    }
  ],
  "request.next.waitUntilXDays": [
    {
      "type": 0,
      "value": "Empfehlung: Warten Sie, bis "
    },
    {
      "type": 1,
      "value": "timeLimit"
    },
    {
      "type": 0,
      "value": " Tage vergangen sind, um der Firma Zeit für die Bearbeitung Ihrer Anfrage zu geben."
    }
  ],
  "request.next.waitUntilXDaysAfterReminder": [
    {
      "type": 0,
      "value": "Empfehlung: Warten Sie, bis "
    },
    {
      "type": 1,
      "value": "timeLimit"
    },
    {
      "type": 0,
      "value": " Tage nach dem Datum der Anfrage vergangen sind, um der Organisation Zeit zu geben, um Ihre Anfrage zu preußen folgend Ihrer Erinnerungs-E-Mail."
    }
  ],
  "request.next.whatsNext": [
    {
      "type": 0,
      "value": "Was ist als nächstes"
    }
  ],
  "request.success": [
    {
      "type": 0,
      "value": "Herzlichen Glückwunsch, "
    },
    {
      "type": 1,
      "value": "companyName"
    },
    {
      "type": 0,
      "value": " hat Ihre Anfrage erfolgreich erfüllt. Ihre persönlichen Daten werden innerhalb von 120 Tagen ab dem Datum Ihrer ursprünglichen Anfrage automatisch von dieser Website gelöscht. Alternativ können Sie Ihre persönlichen Daten "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "jetzt löschen"
        }
      ],
      "type": 8,
      "value": "a"
    },
    {
      "type": 0,
      "value": "."
    }
  ],
  "request.timeline.esclateTo": [
    {
      "type": 0,
      "value": "Eskalieren Sie Ihre Anfrage"
    }
  ],
  "request.timeline.reminderSent": [
    {
      "type": 0,
      "value": "Erinnerung gesendet"
    }
  ],
  "request.timeline.requestNotSent": [
    {
      "type": 0,
      "value": "Anfrage nicht gesendet"
    }
  ],
  "request.timeline.requestSent": [
    {
      "type": 0,
      "value": "Anfrage gesendet"
    }
  ],
  "request.timeline.requestTimeline": [
    {
      "type": 0,
      "value": "Ihre Anfrage-Zeitleiste"
    }
  ],
  "request.timeline.sendEscalation": [
    {
      "type": 0,
      "value": "Eskalation gesendet"
    }
  ],
  "request.timeline.sendEscalationDays": [
    {
      "offset": 0,
      "options": {
        "=0": {
          "value": [
            {
              "type": 0,
              "value": "Heute"
            }
          ]
        },
        "one": {
          "value": [
            {
              "type": 0,
              "value": "tommorow"
            }
          ]
        },
        "other": {
          "value": [
            {
              "type": 0,
              "value": "in "
            },
            {
              "type": 7
            },
            {
              "type": 0,
              "value": " Tagen"
            }
          ]
        }
      },
      "pluralType": "cardinal",
      "type": 6,
      "value": "days"
    }
  ],
  "request.timeline.sendReminder": [
    {
      "type": 0,
      "value": "Erinnerung senden"
    }
  ],
  "request.timeline.sendReminderDays": [
    {
      "offset": 0,
      "options": {
        "=0": {
          "value": [
            {
              "type": 0,
              "value": "Heute"
            }
          ]
        },
        "one": {
          "value": [
            {
              "type": 0,
              "value": "tommorow"
            }
          ]
        },
        "other": {
          "value": [
            {
              "type": 0,
              "value": "in "
            },
            {
              "type": 7
            },
            {
              "type": 0,
              "value": " Tagen"
            }
          ]
        }
      },
      "pluralType": "cardinal",
      "type": 6,
      "value": "days"
    }
  ],
  "request.timeline.sinceEscalationDays": [
    {
      "offset": 0,
      "options": {
        "=0": {
          "value": [
            {
              "type": 0,
              "value": "Heute"
            }
          ]
        },
        "one": {
          "value": [
            {
              "type": 0,
              "value": "Gestern"
            }
          ]
        },
        "other": {
          "value": [
            {
              "type": 7
            },
            {
              "type": 0,
              "value": " Tage vor"
            }
          ]
        }
      },
      "pluralType": "cardinal",
      "type": 6,
      "value": "days"
    }
  ],
  "request.timeline.sinceReminderDays": [
    {
      "offset": 0,
      "options": {
        "=0": {
          "value": [
            {
              "type": 0,
              "value": "Heute"
            }
          ]
        },
        "one": {
          "value": [
            {
              "type": 0,
              "value": "Gestern"
            }
          ]
        },
        "other": {
          "value": [
            {
              "type": 7
            },
            {
              "type": 0,
              "value": " Tage vor"
            }
          ]
        }
      },
      "pluralType": "cardinal",
      "type": 6,
      "value": "days"
    }
  ],
  "request.timeline.sinceRequestDays": [
    {
      "offset": 0,
      "options": {
        "=0": {
          "value": [
            {
              "type": 0,
              "value": "Heute"
            }
          ]
        },
        "one": {
          "value": [
            {
              "type": 0,
              "value": "Gestern"
            }
          ]
        },
        "other": {
          "value": [
            {
              "type": 7
            },
            {
              "type": 0,
              "value": " Tage vor"
            }
          ]
        }
      },
      "pluralType": "cardinal",
      "type": 6,
      "value": "days"
    }
  ],
  "request.title": [
    {
      "type": 0,
      "value": "Details für Ihre "
    },
    {
      "type": 1,
      "value": "regulationType"
    },
    {
      "type": 0,
      "value": " -Anfrage"
    }
  ],
  "requestEscalation.complaint": [
    {
      "type": 0,
      "value": "Zusätzliche Details"
    }
  ],
  "requestEscalation.complaintText": [
    {
      "type": 0,
      "value": "Bitte erklären Sie, warum Sie mit der Behandlung Ihrer Anfrage durch die Organisation nicht zufrieden sind"
    }
  ],
  "requestEscalation.esclateButtonForm": [
    {
      "type": 0,
      "value": "Öffne Eskalationsformular"
    }
  ],
  "requestEscalation.formDisclamer": [
    {
      "type": 0,
      "value": "Um Ihre Anfrage zu eskalieren, müssen Sie ein Formular auf der "
    },
    {
      "type": 1,
      "value": "authority"
    },
    {
      "type": 0,
      "value": " Website ausfüllen. Klicken Sie auf die Schaltfläche unten, um das Formular in einem neuen Tab zu öffnen."
    }
  ],
  "requestEscalation.geography": [
    {
      "type": 0,
      "value": "Standort"
    }
  ],
  "requestEscalation.geographyText ": [
    {
      "type": 0,
      "value": "Bitte wählen Sie Ihren Wohnort aus"
    }
  ],
  "requestEscalation.phoneDisclamer": [
    {
      "type": 0,
      "value": "Um Ihre Anfrage zu eskalieren, rufen Sie bitte die "
    },
    {
      "type": 1,
      "value": "authority"
    },
    {
      "type": 0,
      "value": " auf "
    },
    {
      "type": 1,
      "value": "phone"
    },
    {
      "type": 0,
      "value": " an."
    }
  ],
  "requestEscalation.submit": [
    {
      "type": 0,
      "value": "Überprüfen und senden"
    }
  ],
  "search.companyPlaceholder": [
    {
      "type": 0,
      "value": "Suche nach einer Organisation"
    }
  ],
  "search.noResults": [
    {
      "type": 0,
      "value": "Sie können eine Organisation nicht finden?"
    }
  ],
  "search.noResultsMore": [
    {
      "type": 0,
      "value": "Klicken Sie hier, um einen hinzuzufügen"
    }
  ],
  "sendEmailButton.copy": [
    {
      "type": 0,
      "value": "E-Mail-Text in Zwischenablage kopieren"
    }
  ],
  "sendEmailButton.default": [
    {
      "type": 0,
      "value": "In Ihrem Standard-E-Mail-Client öffnen"
    }
  ],
  "sendEmailButton.gmail": [
    {
      "type": 0,
      "value": "In Google Mail öffnen"
    }
  ],
  "sendEmailButton.yahoo": [
    {
      "type": 0,
      "value": "In Yahoo Mail öffnen"
    }
  ],
  "social.chromeCTA": [
    {
      "type": 0,
      "value": "Laden Sie es für Chrome herunter"
    }
  ],
  "social.chromeTitle": [
    {
      "type": 0,
      "value": "Google Chrome-Erweiterung"
    }
  ],
  "social.emailBody": [
    {
      "type": 0,
      "value": "Besuchen Sie YourDigitalRights.org, einen kostenlosen Dienst, der es einfach macht, herauszufinden, welche persönlichen Daten Tausende von Organisationen über Sie haben, und sie dazu zu bringen, sie zu löschen."
    }
  ],
  "social.emailSubject": [
    {
      "type": 0,
      "value": "Finden Sie heraus, welche personenbezogenen Daten Tausende von Organisationen über Sie gespeichert haben, und veranlassen Sie sie, diese zu löschen | Ihre digitalen Rechte"
    }
  ],
  "social.extensionHeadline": [
    {
      "type": 0,
      "value": "Melden Sie sich direkt in Ihrem Browser ab"
    }
  ],
  "social.extensionText": [
    {
      "type": 0,
      "value": "Möchten Sie besser kontrollieren, wer Zugriff auf Ihre personenbezogenen Daten hat? Unsere Browsererweiterung ermöglicht es Ihnen, die von Ihnen besuchten Websites mit einem Klick auf eine Schaltfläche abzulehnen."
    }
  ],
  "social.facebookQuote": [
    {
      "type": 0,
      "value": "Finden Sie heraus, welche personenbezogenen Daten Tausende von Organisationen über Sie gespeichert haben, und veranlassen Sie sie, diese zu löschen. Besuchen Sie yourdigitalrights.org."
    }
  ],
  "social.firefoxCTA": [
    {
      "type": 0,
      "value": "Laden Sie es für Firefox herunter"
    }
  ],
  "social.frefoxTitle": [
    {
      "type": 0,
      "value": "Firefox-Erweiterung"
    }
  ],
  "social.shareHeading": [
    {
      "type": 0,
      "value": "Wenn Sie diesen Service nützlich finden, sagen Sie es bitte weiter"
    }
  ],
  "social.twitterTitle": [
    {
      "type": 0,
      "value": "Finden Sie heraus, welche personenbezogenen Daten Tausende von Organisationen über Sie gespeichert haben, und veranlassen Sie sie, diese zu löschen. Besuchen Sie yourdigitalrights.org."
    }
  ],
  "stats.description": [
    {
      "type": 0,
      "value": "Statistiken für Datenschutzanfragen."
    }
  ],
  "stats.statsSubTitle": [
    {
      "type": 0,
      "value": "Unsere Mission ist es, Einzelpersonen dabei zu helfen, die Kontrolle über ihre Online-Privatsphäre wiederzuerlangen, indem sie sie ermächtigen, die Löschung oder Bereitstellung einer Kopie ihrer persönlichen Daten anzufordern. Die folgenden Statistiken zeigen, welche Organisationen die meisten Anfragen für verschiedene Zeiträume erhalten haben."
    }
  ],
  "stats.statsTitle": [
    {
      "type": 0,
      "value": "Statistiken anfordern"
    }
  ],
  "stats.title": [
    {
      "type": 0,
      "value": "Statistiken anfordern"
    }
  ],
  "stats.titleAlltime": [
    {
      "type": 0,
      "value": "Top-Allzeit-Anfragen"
    }
  ],
  "stats.titleMonth": [
    {
      "type": 0,
      "value": "Top Anfragen in diesem Monat"
    }
  ],
  "stats.titleWeek": [
    {
      "type": 0,
      "value": "Top Anfragen in dieser Woche"
    }
  ],
  "stats.titleYear": [
    {
      "type": 0,
      "value": "Top Anfragen in diesem Jahr"
    }
  ],
  "stats.total": [
    {
      "type": 0,
      "value": "Gesamte Anfragen gesendet: "
    },
    {
      "style": null,
      "type": 2,
      "value": "requestCount"
    }
  ],
  "subscribe.alertsOneLiner1": [
    {
      "type": 0,
      "value": "Eine monatliche E-Mail, in der die drei von unserem Forschungsteam identifizierten Unternehmen aufgelistet sind, die gegen die Privatsphäre verstoßen. Verbessern Sie Ihre Privatsphäre und nehmen Sie die Kontrolle über Ihre persönlichen Daten zurück, indem Sie fünf Minuten im Monat für das Ausscheiden aus diesen Unternehmen aufwenden."
    }
  ],
  "subscribe.title": [
    {
      "type": 0,
      "value": "Abonnieren Sie unsere Datenschutz-Warnungen!"
    }
  ],
  "support.description1": [
    {
      "type": 0,
      "value": "We understand that getting companies to delete your data can sometimes be frustrating."
    }
  ],
  "support.description2": [
    {
      "type": 0,
      "value": "Our paid support service gives you direct access to one of our staff members, who will be happy to assist you with your data deletion or access request."
    }
  ],
  "support.posPaidtitle": [
    {
      "type": 0,
      "value": "Vielen Dank!"
    }
  ],
  "support.postPaidDescription1": [
    {
      "type": 0,
      "value": "Please contact us via the following email address to access paid support:"
    }
  ],
  "support.postPaidDescription2": [
    {
      "type": 1,
      "value": "email"
    },
    {
      "type": 0,
      "value": "."
    }
  ],
  "support.seoDescription": [
    {
      "type": 0,
      "value": "Paid support service gives you direct access to one of our staff members"
    }
  ],
  "support.seoTitle": [
    {
      "type": 0,
      "value": "Support"
    }
  ],
  "support.title": [
    {
      "type": 0,
      "value": "Paid Support"
    }
  ],
  "thankyou.copyPart1Copy": [
    {
      "type": 0,
      "value": "wurde in die Zwischenablage kopiert, alles was Sie tun müssen, ist sie in eine E-Mail einzufügen, sie neu zu lesen und auf Absenden zu klicken."
    }
  ],
  "thankyou.copyPart1Email": [
    {
      "type": 0,
      "value": "-E-Mail sollte in Ihrer E-Mail-Anwendung geöffnet worden sein, alles was Sie tun müssen, ist, sie zu überprüfen und auf Absenden zu klicken."
    }
  ],
  "thankyou.copyPart2CCPA": [
    {
      "type": 0,
      "value": "Die Organisation hat "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "45 Tage"
        }
      ],
      "type": 8,
      "value": "em"
    },
    {
      "type": 0,
      "value": " um die Anforderungen zu erfüllen, und kann Sie um zusätzliche Informationen bitten, um Sie in ihren Systemen zu identifizieren."
    }
  ],
  "thankyou.copyPart2GDPR": [
    {
      "type": 0,
      "value": "Organisationen haben "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "einen Monat"
        }
      ],
      "type": 8,
      "value": "em"
    },
    {
      "type": 0,
      "value": " um die Anforderungen zu erfüllen, und können Sie um zusätzliche Informationen bitten, um Sie in ihren Systemen zu identifizieren."
    }
  ],
  "thankyou.copyPart3": [
    {
      "type": 0,
      "value": "Weitere Informationen finden Sie in unserer Liste mit "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "häufig gestellten Fragen"
        }
      ],
      "type": 8,
      "value": "a"
    }
  ],
  "thankyou.description": [
    {
      "type": 0,
      "value": "Vielen Dank"
    }
  ],
  "thankyou.donation": [
    {
      "type": 0,
      "value": "Bitte erwägen Sie eine Spende, um unsere langfristige finanzielle Stabilität und Unabhängigkeit zu gewährleisten:"
    }
  ],
  "thankyou.findCompany": [
    {
      "type": 0,
      "value": "Finden Sie eine andere Organisation"
    }
  ],
  "thankyou.howLongToReply": [
    {
      "type": 0,
      "value": "Organisationen müssen "
    },
    {
      "type": 1,
      "value": "days"
    },
    {
      "type": 0,
      "value": " erfüllen und können Sie um zusätzliche Informationen bitten, um Sie in ihren Systemen zu identifizieren."
    }
  ],
  "thankyou.requestTypeAccess": [
    {
      "type": 0,
      "value": "Eine Zugriffsanfrage"
    }
  ],
  "thankyou.requestTypeDelete": [
    {
      "type": 0,
      "value": "Eine Löschanfrage"
    }
  ],
  "thankyou.seotitle": [
    {
      "type": 0,
      "value": "Vielen Dank"
    }
  ],
  "thankyou.title": [
    {
      "type": 0,
      "value": "Vielen Dank!"
    }
  ]
}