{
  "about.aboutTitle": [
    {
      "type": 0,
      "value": "Unsere Aufgabe"
    }
  ],
  "about.consciousDigital": [
    {
      "type": 0,
      "value": "Wer wir sind"
    }
  ],
  "about.consciousDigital1": [
    {
      "type": 0,
      "value": "YourDigitalRights.org is a creation of "
    },
    {
      "type": 1,
      "value": "cd"
    },
    {
      "type": 0,
      "value": ", a registered charity creating people-centered digital initiatives promoting and advancing digital human rights."
    }
  ],
  "about.contact": [
    {
      "type": 0,
      "value": "Kontakt"
    }
  ],
  "about.contactText": [
    {
      "type": 0,
      "value": "Contact us at "
    },
    {
      "type": 1,
      "value": "email"
    },
    {
      "type": 0,
      "value": "."
    }
  ],
  "about.contributors": [
    {
      "type": 0,
      "value": "Mitwirkende"
    }
  ],
  "about.contributorsBody1": [
    {
      "type": 1,
      "value": "linkedin"
    },
    {
      "type": 0,
      "value": " - Frontend-Webentwickler."
    }
  ],
  "about.contributorsBody3": [
    {
      "type": 1,
      "value": "linkedin"
    },
    {
      "type": 0,
      "value": " - Frontend-Webentwickler."
    }
  ],
  "about.contributorsBody4": [
    {
      "type": 1,
      "value": "linkedin"
    },
    {
      "type": 0,
      "value": " - Frontend-Webentwickler."
    }
  ],
  "about.contributorsBody5": [
    {
      "type": 1,
      "value": "linkedin"
    },
    {
      "type": 0,
      "value": " - Infrastrukturingenieur."
    }
  ],
  "about.createdByBody2": [
    {
      "type": 1,
      "value": "linkedin"
    },
    {
      "type": 0,
      "value": " - Frontend-Webentwickler, Entwickler mobiler Apps und Schöpfer von Skyjacker, dem AR-Flugverfolgungsspiel."
    }
  ],
  "about.description": [
    {
      "type": 0,
      "value": "Your Digital Rights wurde geschaffen, weil wir glauben, dass Sie das Recht auf Privatsphäre haben und dass die Ausübung Ihres Rechts auf Privatsphäre einfach sein sollte."
    }
  ],
  "about.funding": [
    {
      "type": 0,
      "value": "Finanzierung"
    }
  ],
  "about.fundingBody1": [
    {
      "type": 0,
      "value": "This project is funded by its creators, and with the help of your donations."
    }
  ],
  "about.missionBody1": [
    {
      "type": 0,
      "value": "We believe that privacy is a basic human right and that exercising this right should be easily accessible to everyone. Data protection regulations such as the "
    },
    {
      "type": 1,
      "value": "GDPR"
    },
    {
      "type": 0,
      "value": " (EU), the "
    },
    {
      "type": 1,
      "value": "CCPA"
    },
    {
      "type": 0,
      "value": " (California), and the "
    },
    {
      "type": 1,
      "value": "LGPD"
    },
    {
      "type": 0,
      "value": " (Brazil) provide the legal infrastructure to protect people's fundamental right to privacy online."
    }
  ],
  "about.missionBody2": [
    {
      "type": 0,
      "value": "Privacy regulations are a step in the right direction, but exercising your rights under these legislations is still hard enough for most people not to bother with it. The situation is made worse because many organizations make it hard to file data requests (for example by not publishing any corporate email addresses on their website). Our aim is to make the rights granted by these legislations accessible to everyone."
    }
  ],
  "about.missionBody3": [
    {
      "type": 0,
      "value": "This is a free service. We are not a business and do not have a business model. We do not offer any services to the organizations on the list. We do not collect or trade any personal data. This service is "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "Open Source"
        }
      ],
      "type": 8,
      "value": "a"
    },
    {
      "type": 0,
      "value": "."
    }
  ],
  "about.sponsors": [
    {
      "type": 0,
      "value": "Unterstützende Organisationen"
    }
  ],
  "about.sponsorsBody2": [
    {
      "type": 1,
      "value": "crunchbase"
    },
    {
      "type": 0,
      "value": " - für die Bereitstellung einer Momentaufnahme ihrer Unternehmensdatenbank, die wir zur Anreicherung unserer Liste von Organisationen verwenden."
    }
  ],
  "about.sponsorsBody3": [
    {
      "type": 1,
      "value": "featureupvote"
    },
    {
      "type": 0,
      "value": " - für die Bereitstellung einer effektiven Möglichkeit, Community-Feedback zu unserem "
    },
    {
      "type": 1,
      "value": "roadmap"
    },
    {
      "type": 0,
      "value": "zu sammeln."
    }
  ],
  "about.sponsorsBody4": [
    {
      "type": 1,
      "value": "innocraft"
    },
    {
      "type": 0,
      "value": " - for providing a hosted version of Matomo (Piwik), the open-source and privacy-minded web analytics platform."
    }
  ],
  "about.sponsorsBody6": [
    {
      "type": 1,
      "value": "sws"
    },
    {
      "type": 0,
      "value": " - für die Unterstützung bei der Implementierung einer SEO-Strategie."
    }
  ],
  "about.sponsorsBody7": [
    {
      "type": 1,
      "value": "ama"
    },
    {
      "type": 0,
      "value": " - um uns dabei zu helfen, die brasilianische Datenschutzregelung, Lei Geral de Proteção de Dados Pessoais (LGPD)."
    }
  ],
  "about.sponsorsTitle": [
    {
      "type": 0,
      "value": "We’d like to thank the following organizations for supporting our open-source effort by providing a free or discounted version of their services:"
    }
  ],
  "about.title": [
    {
      "type": 0,
      "value": "Über uns"
    }
  ],
  "aboutOrg.details": [
    {
      "type": 0,
      "value": "Zusätzliche Information:"
    }
  ],
  "aboutOrg.numRequests": [
    {
      "type": 0,
      "value": "Nummer der gesendeten Anfrage:"
    }
  ],
  "aboutOrg.privacyPolicy": [
    {
      "type": 0,
      "value": "Datenschutz-Bestimmungen:"
    }
  ],
  "contribute.creadit": [
    {
      "type": 0,
      "value": "Auch wenn wir es uns nicht leisten können, Sie für Ihre Arbeit zu bezahlen, geben wir Ihnen gerne Anerkennung für Ihre Beiträge, ob es auf dieser Website, auf github, oder auf andere Weise."
    }
  ],
  "contribute.creditTitle": [
    {
      "type": 0,
      "value": "Kredit"
    }
  ],
  "contribute.crowdinStep1": [
    {
      "type": 0,
      "value": "Erstellen Sie ein Konto bei Crowdin, indem Sie diesem "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "Link"
        }
      ],
      "type": 8,
      "value": "a"
    },
    {
      "type": 0,
      "value": " folgen."
    }
  ],
  "contribute.crowdinStep2": [
    {
      "type": 0,
      "value": "Folgen Sie diesem "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "Link"
        }
      ],
      "type": 8,
      "value": "a"
    },
    {
      "type": 0,
      "value": " um das Übersetzungssystem zu laden."
    }
  ],
  "contribute.crowdinStep3": [
    {
      "type": 0,
      "value": "Wählen Sie eine Sprache aus (Sie müssen sich bei Crowdin anmelden, um dies zu tun)."
    }
  ],
  "contribute.crowdinStep4": [
    {
      "type": 0,
      "value": "Sie sollten nun Kästchen mit den verschiedenen Textteilen sehen, aus denen sich die Website zusammensetzt. Bewegen Sie den Text, den Sie übersetzen möchten, und klicken Sie auf das Symbol, das in der Ecke des Textes erscheint."
    }
  ],
  "contribute.crowdinStep5": [
    {
      "type": 0,
      "value": "Ein Editor öffnet sich, wo Sie Ihre Übersetzung angeben können. Vergessen Sie nicht, zu speichern, wenn Sie fertig sind."
    }
  ],
  "contribute.crowdinStep6": [
    {
      "type": 0,
      "value": "If you are experiencing any problems please "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "contact us."
        }
      ],
      "type": 8,
      "value": "email"
    }
  ],
  "contribute.description": [
    {
      "type": 0,
      "value": "Helfen Sie uns, YourDigitalRights.org zu verbessern."
    }
  ],
  "contribute.dev": [
    {
      "type": 0,
      "value": "Unsere Repositories werden auf GitHub gehostet, wobei das Hauptrepository für diese "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "Website"
        }
      ],
      "type": 8,
      "value": "a"
    },
    {
      "type": 0,
      "value": ". Der beste Einstieg ist eine Kontaktaufnahme per "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "E-Mail"
        }
      ],
      "type": 8,
      "value": "email"
    },
    {
      "type": 0,
      "value": ". Wir werden Sie dann zu unserem Slack-Kanal hinzufügen und die laufenden Entwicklungsbemühungen teilen. Alternativ können Sie das Repository auch klonen und Zusammenführungsanfragen einreichen."
    }
  ],
  "contribute.devSkills": [
    {
      "type": 0,
      "value": "We are currently looking for Machine Learning, React and AWS engineers."
    }
  ],
  "contribute.devTitle": [
    {
      "type": 0,
      "value": "Hilfe bei der Entwicklung"
    }
  ],
  "contribute.reportAProblem": [
    {
      "type": 0,
      "value": "Wenn Sie Probleme mit dieser Website haben, können Sie diese im "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "Issue Tracker"
        }
      ],
      "type": 8,
      "value": "a1"
    },
    {
      "type": 0,
      "value": "oder per "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "E-Mail"
        }
      ],
      "type": 8,
      "value": "a2"
    },
    {
      "type": 0,
      "value": "melden."
    }
  ],
  "contribute.reportAProblemTitle": [
    {
      "type": 0,
      "value": "Ein Problem melden"
    }
  ],
  "contribute.research": [
    {
      "type": 0,
      "value": "Wir suchen immer nach besseren Möglichkeiten, digitale Rechte zu fördern und zugänglicher zu machen. Ob es darum geht, besser zu verstehen, wie Menschen Technologie nutzen oder wie Organisationen sie missbrauchen, es gibt immer Forschungsprojekte. Bitte "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "mailen"
        }
      ],
      "type": 8,
      "value": "email"
    },
    {
      "type": 0,
      "value": " uns, wenn Sie sich beteiligen möchten."
    }
  ],
  "contribute.researchTitle": [
    {
      "type": 0,
      "value": "Hilfe bei der Recherche"
    }
  ],
  "contribute.subtitle": [
    {
      "type": 0,
      "value": "This project is developed and maintained entirely by volunteers. If you are concerned about the loss of privacy, rampant surveillance capitalism, micro-targeting and misinformation and the addictive nature of digital services then you can help:"
    }
  ],
  "contribute.title": [
    {
      "type": 0,
      "value": "Dazu beitragen"
    }
  ],
  "contribute.translate1": [
    {
      "type": 0,
      "value": "Wir möchten, dass dieser Service in vielen Sprachen verfügbar ist. Sollte Ihres nicht zu den derzeit verfügbaren gehören oder aktualisiert oder verbessert werden müssen, würden wir uns über Ihre Hilfe freuen!"
    }
  ],
  "contribute.translate2": [
    {
      "type": 0,
      "value": "We use the online platform "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "Crowdin"
        }
      ],
      "type": 8,
      "value": "a"
    },
    {
      "type": 0,
      "value": " to easily craft the translation strings. It makes the process much easier, and doesn't require you to know anything about programming. There is a quick tutorial available "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "here"
        }
      ],
      "type": 8,
      "value": "b"
    },
    {
      "type": 0,
      "value": ". Follow these steps to get started:"
    }
  ],
  "contribute.translateTitle": [
    {
      "type": 0,
      "value": "Übersetzen Sie die Website"
    }
  ],
  "dataProcessors": [
    {
      "type": 0,
      "value": "Datenfreigabe und Prozessoren"
    }
  ],
  "deletePII.deleteAllPII": [
    {
      "type": 0,
      "value": "Alle Anfragen"
    }
  ],
  "deletePII.deleteSpecificPII": [
    {
      "type": 0,
      "value": "Diese Anfrage"
    }
  ],
  "deletePII.doneAll": [
    {
      "type": 0,
      "value": "Wir haben die personenbezogenen Daten, die mit all Ihren Anfragen verbunden sind, erfolgreich gelöscht."
    }
  ],
  "deletePII.doneRequest": [
    {
      "type": 0,
      "value": "Wir haben die personenbezogenen Daten dieser Anfrage erfolgreich gelöscht."
    }
  ],
  "deletePII.heading": [
    {
      "type": 0,
      "value": "Meine Daten löschen"
    }
  ],
  "deletePII.intro": [
    {
      "type": 0,
      "value": "Ihre persönlichen Daten werden automatisch 120 Tage nach Anforderung gelöscht, aber Sie können Ihre Daten jetzt löschen. Möchten Sie die mit dieser Anfrage verknüpften Daten löschen (ref: "
    },
    {
      "type": 1,
      "value": "ref"
    },
    {
      "type": 0,
      "value": ") oder alle Ihre Anfragen?"
    }
  ],
  "deletemydata.description": [
    {
      "type": 0,
      "value": "Meine Daten löschen"
    }
  ],
  "deletemydata.title": [
    {
      "type": 0,
      "value": "Meine Daten löschen"
    }
  ],
  "donations.donate": [
    {
      "type": 0,
      "value": "Donate"
    }
  ],
  "donations.donateIntro": [
    {
      "type": 0,
      "value": "YourDigitalRights.org was created because we believe that privacy matters, and that exercising your right to privacy should be easy. That's why we've made it free. By donating, or becoming a supporting member you can help ensure our long-term financial stability and independence."
    }
  ],
  "donations.headingDonate": [
    {
      "type": 0,
      "value": "Wir brauchen Deine Unterstützung"
    }
  ],
  "faq.body.YDR.1": [
    {
      "type": 0,
      "value": "YourDigitalRights.org is a free service that helps you regain control of your online privacy by making it easy to get organizations to delete or provide a copy of the personal information that they have on you. We do this by automating the process outlined in powerful data protection laws that give you the right to delete or access your data. In addition to sending requests to organizations, we can help ensure that requests are resolved in your favor."
    }
  ],
  "faq.body.contact.1": [
    {
      "type": 0,
      "value": "Please understand that we cannot provide personal support regarding specific data requests or your experience with a particular organization. We know that, in some cases, organizations can be pretty frustrating, but unfortunately, we cannot help and will not reply to such emails."
    }
  ],
  "faq.body.contact.2": [
    {
      "type": 0,
      "value": "For all other requests, please contact us via "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "email"
        }
      ],
      "type": 8,
      "value": "a"
    },
    {
      "type": 0,
      "value": "."
    }
  ],
  "faq.body.contribute.1": [
    {
      "type": 0,
      "value": "Yes, please!"
    }
  ],
  "faq.body.contribute.2": [
    {
      "type": 0,
      "value": "We rely on "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "donations"
        }
      ],
      "type": 8,
      "value": "a"
    },
    {
      "type": 0,
      "value": " to ensure our long-term financial stability and independence. You can make a contribution here."
    }
  ],
  "faq.body.contribute.3": [
    {
      "type": 0,
      "value": "Please see the information on "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "this page"
        }
      ],
      "type": 8,
      "value": "a"
    },
    {
      "type": 0,
      "value": " if you would like to report a bug, help translate the website, assist with the development, or conduct research."
    }
  ],
  "faq.body.data-protection.1": [
    {
      "type": 0,
      "value": "Data protection laws protect individuals with regard to the processing of their personal information by organizations. They define the responsibilities organizations have when processing personal information and grant individuals certain rights in relation to their data. Many countries have data protection laws; some go further in terms of the protection they provide than others."
    }
  ],
  "faq.body.escalate.1": [
    {
      "type": 0,
      "value": "Data protection laws provide various escalation mechanisms for such cases, including the possibility of filing a complaint against the organization with a government regulatory agency or taking the organization to court (called a private right of action)."
    }
  ],
  "faq.body.escalate.2": [
    {
      "type": 0,
      "value": "If this sounds complicated, please don't worry; we can help. When submitting a data request via this service, turn on the “Smart Follow-up Assistance” option to get personalized advice on what to do in case an organization has not complied with your request. We will help you communicate with the organization and if needed, escalate to the government regulatory agency."
    }
  ],
  "faq.body.how.1": [
    {
      "type": 0,
      "value": "After selecting an organization and filling in a short form, we will generate a request email addressed to the organization you have chosen. The email will open up in your email app for you to review and send. Optionally, we can follow up with you a short while after a request has been sent to ensure that the request is resolved in your favor. This can include sending the organization reminder emails or escalating to the government regulatory agency."
    }
  ],
  "faq.body.new-regulation.1": [
    {
      "type": 0,
      "value": "We would like to support all data protection laws which grant individuals the right to access and delete their personal information. Please "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "contact us"
        }
      ],
      "type": 8,
      "value": "a"
    },
    {
      "type": 0,
      "value": " if you would like us to add support for a particular regulation."
    }
  ],
  "faq.body.refuse.1": [
    {
      "type": 0,
      "value": "Data protection laws allow organizations to refuse to delete your personal information in certain exceptional circumstances. Here are some general examples, but you should read the specific regulation that applies to you for details:"
    }
  ],
  "faq.body.refuse.1.1": [
    {
      "type": 0,
      "value": "When the organization is legally obliged to keep hold of your data (for example, financial institutions must keep records of your transactions in order to comply with anti-money laundering regulations)"
    }
  ],
  "faq.body.refuse.1.2": [
    {
      "type": 0,
      "value": "When keeping your data is necessary for reasons of freedom of expression and information (this includes journalism and academic, artistic, and literary purposes)"
    }
  ],
  "faq.body.refuse.1.3": [
    {
      "type": 0,
      "value": "When keeping hold of your data is necessary for public health reasons"
    }
  ],
  "faq.body.refuse.1.4": [
    {
      "type": 0,
      "value": "When keeping your data is necessary for establishing, exercising, or defending legal claims"
    }
  ],
  "faq.body.refuse.1.5": [
    {
      "type": 0,
      "value": "When erasing your data would prejudice scientific or historical research or archiving that is in the public interest"
    }
  ],
  "faq.body.regulations.1": [
    {
      "type": 0,
      "value": "Please "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "contact us"
        }
      ],
      "type": 8,
      "value": "a"
    },
    {
      "type": 0,
      "value": " if you would like to help us implement support for additional regulations."
    }
  ],
  "faq.body.regulations.location": [
    {
      "type": 0,
      "value": "Standort"
    }
  ],
  "faq.body.regulations.name": [
    {
      "type": 0,
      "value": "Full Name"
    }
  ],
  "faq.body.regulations.short-name": [
    {
      "type": 0,
      "value": "Name (link)"
    }
  ],
  "faq.body.regulations.timelimit": [
    {
      "type": 0,
      "value": "Time to Reply"
    }
  ],
  "faq.body.requests.1": [
    {
      "type": 0,
      "value": "We support two types of requests:"
    }
  ],
  "faq.body.requests.1.1": [
    {
      "children": [
        {
          "type": 0,
          "value": "Data Deletion Requests"
        }
      ],
      "type": 8,
      "value": "b"
    },
    {
      "type": 0,
      "value": " (also known as erasure requests or the right to be forgotten requests) allow you to ask an organization to delete your personal information."
    }
  ],
  "faq.body.requests.1.2": [
    {
      "children": [
        {
          "type": 0,
          "value": "Access requests"
        }
      ],
      "type": 8,
      "value": "b"
    },
    {
      "type": 0,
      "value": " (also known as Subject Access Requests or SAR for short) allow you to ask an organization to provide a copy of your personal information."
    }
  ],
  "faq.body.trust.1": [
    {
      "type": 0,
      "value": "We are a registered nonprofit organization called "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "Conscious Digital"
        }
      ],
      "type": 8,
      "value": "a"
    },
    {
      "type": 0,
      "value": ". We believe in transparency, and therefore the source code for this service is "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "open source"
        }
      ],
      "type": 8,
      "value": "aa"
    },
    {
      "type": 0,
      "value": ". As for October 2022, we have helped individuals submit more than 100,000 requests to varius organizations"
    }
  ],
  "faq.body.trust.2": [
    {
      "type": 0,
      "value": "We are independent, do not sell your personal information, are not affiliated with any of the organizations which we help you send data requests to. We also do not provide these organizations with any services. Finally, we are funded by your "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "donations"
        }
      ],
      "type": 8,
      "value": "a"
    },
    {
      "type": 0,
      "value": "."
    }
  ],
  "faq.body.trust.3": [
    {
      "type": 0,
      "value": "We have designed this service so that, by default, it does not require us to collect any of your personal information. When certain optional features require you to provide personal information, we delete this data after 120 days. Please see our "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "privacy policy"
        }
      ],
      "type": 8,
      "value": "a"
    },
    {
      "type": 0,
      "value": " for details."
    }
  ],
  "faq.body.verify.1": [
    {
      "type": 0,
      "value": "Data protection laws require organizations to verify the identity of the individual submitting a request to prevent fraud. Most laws also state that the verification method should be proportional to the nature of the data involved. For example, if you request a copy of your message history from a typical internet forum a simple verification that you own the email address associated with your account should be enough. On the other hand, if you request your transaction history from a financial institution, they are justified in asking you to provide additional information such as a photo ID and proof of address."
    }
  ],
  "faq.body.verify.2": [
    {
      "type": 0,
      "value": "In most cases, a simple verification that you own the email address associated with your account should be enough. When you use this service to send a request, an email is sent from your email app, which provides this basic verification."
    }
  ],
  "faq.body.verify.3": [
    {
      "type": 0,
      "value": "To further protect you personal information, the requests we generate on your behalf explicitly prohibit organizations from using the personal information included as part of the request for any purpose other than fulfilling the request."
    }
  ],
  "faq.heading.YDR": [
    {
      "type": 0,
      "value": "What is YourDigitalRights.org?"
    }
  ],
  "faq.heading.contact": [
    {
      "type": 0,
      "value": "I have a further question, how can I contact you?"
    }
  ],
  "faq.heading.contribute": [
    {
      "type": 0,
      "value": "This service is fantastic. Can I help?"
    }
  ],
  "faq.heading.data-protection": [
    {
      "type": 0,
      "value": "What are data protection laws?"
    }
  ],
  "faq.heading.escalate": [
    {
      "type": 0,
      "value": "What should I do if an organization does not fully comply with my request?"
    }
  ],
  "faq.heading.how": [
    {
      "type": 0,
      "value": "How does the service work?"
    }
  ],
  "faq.heading.new-regulation": [
    {
      "type": 0,
      "value": "My country has a new data protection law. Will you support it?"
    }
  ],
  "faq.heading.refuse": [
    {
      "type": 0,
      "value": "Can organizations say no?"
    }
  ],
  "faq.heading.regulations": [
    {
      "type": 0,
      "value": "What countries, states, or regulations are supported?"
    }
  ],
  "faq.heading.requests": [
    {
      "type": 0,
      "value": "What kind of requests can I make using this service?"
    }
  ],
  "faq.heading.trust": [
    {
      "type": 0,
      "value": "Who is operating this service? Can I trust you?"
    }
  ],
  "faq.heading.verify": [
    {
      "type": 0,
      "value": "An organization has asked me to provide further personal information to verify my identity. Is this legal? Can they use this information for other purposes?"
    }
  ],
  "faq.title": [
    {
      "type": 0,
      "value": "Häufig gestellte Fragen"
    }
  ],
  "footer.contact": [
    {
      "type": 0,
      "value": "© Copyright 2019 - 2022"
    }
  ],
  "footer.disclaimer": [
    {
      "children": [
        {
          "type": 0,
          "value": "Haftungsausschluss:"
        }
      ],
      "type": 8,
      "value": "span"
    },
    {
      "type": 0,
      "value": " Dieser Service wird ohne jegliche Gewährleistung bereitgestellt. Die Nutzung dieses Dienstes erfolgt ausschließlich auf eigene Gefahr. Wir übernehmen keine Verantwortung für direkte oder indirekte Schäden, die sich aus der Nutzung dieses Dienstes ergeben. Die von diesem Dienst bereitgestellten Informationen sowie die Inhalte unserer Website zu Rechtsfragen werden für Ihren privaten Gebrauch bereitgestellt und stellen keine Rechtsberatung dar. Wenn Sie für ein bestimmtes Problem Rechtsberatung benötigen, sollten Sie sich an einen zugelassenen Anwalt wenden."
    }
  ],
  "footer.madeBy": [
    {
      "children": [
        {
          "type": 0,
          "value": "Hergestellt von Conscious Digital"
        }
      ],
      "type": 8,
      "value": "a"
    }
  ],
  "footer.mission": [
    {
      "children": [
        {
          "type": 0,
          "value": "Auftrag"
        }
      ],
      "type": 8,
      "value": "a"
    }
  ],
  "footer.poweredBy": [
    {
      "type": 0,
      "value": "Unterstützt von Vercel"
    }
  ],
  "footer.privacyPolicy": [
    {
      "children": [
        {
          "type": 0,
          "value": "Datenschutzrichtlinie"
        }
      ],
      "type": 8,
      "value": "a"
    }
  ],
  "footer.wishList": [
    {
      "type": 0,
      "value": "Wünsch dir etwas auf unserer Roadmap"
    }
  ],
  "hero.headerText": [
    {
      "type": 0,
      "value": "Get organizations to delete your account or provide a copy of your personal information."
    }
  ],
  "hero.heading": [
    {
      "type": 0,
      "value": "Besitzen Sie Ihre Daten"
    }
  ],
  "hero.intro": [
    {
      "type": 0,
      "value": "Many organizations collect and sell your personal data, often without your consent. Use this free service to send them a data deletion or access request. Start by searching for an organization below."
    }
  ],
  "howItWorks.followUp": [
    {
      "type": 0,
      "value": "using our smart follow-up assistant to help ensure that the organization complies with your request, and even help you escalate your request to the relevant government regulator."
    }
  ],
  "howItWorks.followUpTitle": [
    {
      "type": 0,
      "value": "Nachverfolgung"
    }
  ],
  "howItWorks.imgAlt": [
    {
      "type": 0,
      "value": "Eine Grafik, die die Benutzeroberfläche darstellt"
    }
  ],
  "howItWorks.search": [
    {
      "type": 0,
      "value": "für eine Organisation mit dem Suchfeld oben auf dieser Seite."
    }
  ],
  "howItWorks.searchTitle": [
    {
      "type": 0,
      "value": "Suche"
    }
  ],
  "howItWorks.send": [
    {
      "type": 0,
      "value": "the organization a request to delete, or provide a copy of your data."
    }
  ],
  "howItWorks.sendTitle": [
    {
      "type": 0,
      "value": "Senden"
    }
  ],
  "howItWorks.title": [
    {
      "type": 0,
      "value": "Wie es funktioniert"
    }
  ],
  "howItWorks.whyBody": [
    {
      "type": 0,
      "value": "We are a registered charity called "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "Conscious Digital"
        }
      ],
      "type": 8,
      "value": "cd"
    },
    {
      "type": 0,
      "value": ". We created this service because we believe that privacy matters, and that exercising your right to privacy should be easy and free. We do not collect or sell personal data. The service is funded by its creators and with the help of your "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "donations"
        }
      ],
      "type": 8,
      "value": "donations"
    },
    {
      "type": 0,
      "value": "."
    }
  ],
  "howItWorks.whyTitle": [
    {
      "type": 0,
      "value": "Warum uns vertrauen?"
    }
  ],
  "howItWorks.yourData": [
    {
      "type": 0,
      "value": "Data protection laws require organizations to delete or provide you with a copy of your data upon request. Organizations have a short time period to comply, otherwise, they can face steep fines. Our mission is to make it easy for you to exercise your legal rights."
    }
  ],
  "howItWorks.yourDataTitle": [
    {
      "type": 0,
      "value": "Sie haben das Recht auf Privatsphäre!"
    }
  ],
  "index.description": [
    {
      "type": 0,
      "value": "Löschen Sie Ihr Konto oder greifen Sie mit diesem kostenlosen Service auf die personenbezogenen Daten zu, die Organisationen über Sie haben."
    }
  ],
  "nav.about": [
    {
      "type": 0,
      "value": "Etwa"
    }
  ],
  "nav.contact": [
    {
      "type": 0,
      "value": "Kontaktiere uns"
    }
  ],
  "nav.contribute": [
    {
      "type": 0,
      "value": "Dazu beitragen"
    }
  ],
  "nav.data-brokers": [
    {
      "type": 0,
      "value": "Datenbroker"
    }
  ],
  "nav.donation": [
    {
      "type": 0,
      "value": "Spenden"
    }
  ],
  "nav.faq": [
    {
      "type": 0,
      "value": "FAQ"
    }
  ],
  "nav.helpTranslate": [
    {
      "type": 0,
      "value": "Helfen Sie beim Übersetzen"
    }
  ],
  "nav.howItWorks": [
    {
      "type": 0,
      "value": "Wie es funktioniert"
    }
  ],
  "nav.privacyPoilcy": [
    {
      "type": 0,
      "value": "Datenschutz-Bestimmungen"
    }
  ],
  "nav.search": [
    {
      "type": 0,
      "value": "Organisationen suchen"
    }
  ],
  "nav.twitterHastag": [
    {
      "type": 0,
      "value": "#ownyourdata"
    }
  ],
  "org.DescriptionNewOrg": [
    {
      "type": 0,
      "value": "Senden Sie GDPR, CCPA und LGPD Daten löschen und Zugriff auf Anfragen an jede Organisation schnell und einfach mit diesem kostenlosen Service."
    }
  ],
  "org.descriptionExistingOrg": [
    {
      "type": 0,
      "value": "Fordern Sie mit diesem kostenlosen Service schnell und einfach eine Kontolöschung oder eine Kopie Ihrer persönlichen Daten von "
    },
    {
      "type": 1,
      "value": "org"
    }
  ],
  "org.titleExistingOrg": [
    {
      "type": 1,
      "value": "org"
    },
    {
      "type": 0,
      "value": " - Löschen Sie Ihr Konto oder erhalten Sie eine Kopie Ihrer Daten"
    }
  ],
  "org.titleNewOrg": [
    {
      "type": 0,
      "value": "Senden Sie GDPR-, CCPA- und LGPD-Datenlöschungs- und Zugriffsanfragen"
    }
  ],
  "orgHero.newOrgSubTitle": [
    {
      "type": 0,
      "value": "Senden Sie jeder Organisation eine "
    },
    {
      "type": 1,
      "value": "ccpa"
    },
    {
      "type": 0,
      "value": " oder "
    },
    {
      "type": 1,
      "value": "gdpr"
    },
    {
      "type": 0,
      "value": " Anfrage."
    }
  ],
  "orgHero.newOrgTitle": [
    {
      "type": 0,
      "value": "Löschen Sie Ihre personenbezogenen Daten oder erhalten Sie eine Kopie davon"
    }
  ],
  "orgHero.notAffiliatedDisclamer": [
    {
      "type": 0,
      "value": "Dieser Dienst ist "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "nicht mit"
        }
      ],
      "type": 8,
      "value": "disclamer"
    },
    {
      "type": 0,
      "value": " (erfahren Sie mehr "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "über uns"
        }
      ],
      "type": 8,
      "value": "about"
    },
    {
      "type": 0,
      "value": ")."
    }
  ],
  "orgHero.orgName": [
    {
      "type": 0,
      "value": "Organisation: "
    },
    {
      "type": 1,
      "value": "org"
    },
    {
      "type": 0,
      "value": "."
    }
  ],
  "orgHero.subTitle": [
    {
      "type": 0,
      "value": "Nutzen Sie diesen kostenlosen Service um GDPR-, CCPA- und LGPD-Datenanfragen zu senden."
    }
  ],
  "orgHero.title": [
    {
      "type": 0,
      "value": "Fordern Sie die Löschung des Kontos oder eine Kopie Ihrer persönlichen Daten an."
    }
  ],
  "personalInfoForm.FollowUpDetails": [
    {
      "type": 0,
      "value": "Um sicherzustellen, dass die Organisation Ihre Anfrage erfüllt, werden wir Ihnen eine E-Mail schicken, sobald es Zeit ist, weitere Maßnahmen zu ergreifen. Sie erhalten die Wahl, der Organisation eine Erinnerungs-E-Mail zu senden oder sich an die örtliche Datenschutzagentur zu wenden."
    }
  ],
  "personalInfoForm.FollowUpDetailsWarning": [
    {
      "children": [
        {
          "type": 0,
          "value": "By selecting this option you are agreeing to let us process and store the following personal information: your email address, name and the text of your request emails. All personal information relating to this request will be automatically deleted from our systems within 120 days, unless you specify otherwise and you always have the choice to have this data deleted immediately. We collect this information automatically by adding a special email address to the CC field of the request email."
        }
      ],
      "type": 8,
      "value": "strong"
    }
  ],
  "personalInfoForm.FollowUpLabel": [
    {
      "type": 0,
      "value": "Smart Follow-up Assistance aktivieren"
    }
  ],
  "personalInfoForm.IdentifyingInfoHelper": [
    {
      "type": 0,
      "value": "Geben Sie optional zusätzliche Informationen an, die der Organisation helfen, Ihre Daten in ihren Informationssystemen zu finden, wie z. B. Benutzername, Kunden-ID oder Kontonummer. "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "Bitte geben Sie kein Passwort oder andere persönliche Informationen an, über die die Organisation nicht bereits verfügt."
        }
      ],
      "type": 8,
      "value": "strong"
    }
  ],
  "personalInfoForm.NoFollowUpLabel": [
    {
      "type": 0,
      "value": "Nein, ich kann alleine verwalten"
    }
  ],
  "personalInfoForm.YesFollowUpLabel": [
    {
      "type": 0,
      "value": "Ja, Nachfassanweisungen per E-Mail senden"
    }
  ],
  "personalInfoForm.accessRequestLabelText": [
    {
      "type": 0,
      "value": "Senden Sie mir eine Kopie meiner Daten"
    }
  ],
  "personalInfoForm.companyDomainHelper": [
    {
      "type": 0,
      "value": "Bitte geben Sie den Domainnamen der Organisation ein (Beispiel: google.co.uk oder facebook.com)."
    }
  ],
  "personalInfoForm.companyDomainLabel": [
    {
      "type": 0,
      "value": "Organisationsdomäne"
    }
  ],
  "personalInfoForm.companyEmailLabel": [
    {
      "type": 0,
      "value": "E-Mail-Adresse der Organisation"
    }
  ],
  "personalInfoForm.companyNameHelper": [
    {
      "type": 0,
      "value": "Bitte geben Sie den Namen der Organisation ein, die Sie kontaktieren möchten."
    }
  ],
  "personalInfoForm.companyNameLabel": [
    {
      "type": 0,
      "value": "Organisationsname"
    }
  ],
  "personalInfoForm.compnayEmailHelper": [
    {
      "type": 0,
      "value": "Bitte geben Sie die E-Mail-Adresse der Person oder Abteilung ein, die für die Bearbeitung von DSGVO-/CCPA-/Datenschutz-/Rechtsanfragen verantwortlich ist. Sie finden diese Informationen normalerweise auf der Website der Organisation unter der Datenschutzrichtlinie, den Allgemeinen Geschäftsbedingungen oder der Kontaktseite."
    }
  ],
  "personalInfoForm.deletionRequestLabelText": [
    {
      "type": 0,
      "value": "Meine Daten löschen"
    }
  ],
  "personalInfoForm.headline": [
    {
      "type": 0,
      "value": "Füllen Sie das folgende Formular aus, um eine Datenanforderungs-E-Mail zu erstellen, die Sie dann überprüfen und senden können. Weitere Informationen finden Sie in unseren "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "häufig gestellten Fragen"
        }
      ],
      "type": 8,
      "value": "a"
    },
    {
      "type": 0,
      "value": "."
    }
  ],
  "personalInfoForm.identifyingInfoLabel": [
    {
      "type": 0,
      "value": "Zusätzliche Identifizierungsinformationen (optional)"
    }
  ],
  "personalInfoForm.nameHelper": [
    {
      "type": 0,
      "value": "Dies wird von der Organisation verwendet, um Sie zu identifizieren."
    }
  ],
  "personalInfoForm.nameLabel": [
    {
      "type": 0,
      "value": "Vollständiger Name"
    }
  ],
  "personalInfoForm.regulationType": [
    {
      "type": 0,
      "value": "Verordnung"
    }
  ],
  "personalInfoForm.regulationTypeHelper": [
    {
      "type": 0,
      "value": "Wählen Sie eine Regelung basierend auf Ihrem Wohnsitz, es sei denn, Sie haben einen bestimmten Grund, etwas anderes zu wählen."
    }
  ],
  "personalInfoForm.requestTypeLabelText": [
    {
      "type": 0,
      "value": "Anfragetyp"
    }
  ],
  "personalInfoForm.sendButton": [
    {
      "type": 0,
      "value": "Review and Send"
    }
  ],
  "personalInfoForm.validEmail": [
    {
      "type": 0,
      "value": "Bitte geben Sie eine gültige E-Mail ein."
    }
  ],
  "pressIntro.title": [
    {
      "type": 0,
      "value": "Als markiert auf"
    }
  ],
  "privacy.additionalPersonalData": [
    {
      "type": 0,
      "value": "Folge-Ups anfordern"
    }
  ],
  "privacy.additionalPersonalDataBody1": [
    {
      "type": 0,
      "value": "Während Sie diesen Service nutzen, können Sie sich nach dem Absenden einer Datenanforderung für weitere Unterstützung von uns per E-Mail entscheiden. Wenn Sie diese optionale Funktion nutzen möchten, erheben wir die folgenden zusätzlichen persönlichen Daten:"
    }
  ],
  "privacy.additionalPersonalDataBodyOneA": [
    {
      "type": 0,
      "value": "Ihre E-Mail-Adresse"
    }
  ],
  "privacy.additionalPersonalDataBodyOneB": [
    {
      "type": 0,
      "value": "Der Inhalt der von Ihnen an Organisationen und Datenschutzagenturen gesendeten E-Mails für Datenanfragen (DPA)"
    }
  ],
  "privacy.additionalPersonalDataBodyOneC": [
    {
      "type": 0,
      "value": "Metadaten in Bezug auf die von Ihnen an Organisationen und Datenschutzagenturen (DPA) gesendeten E-Mails zur Datenanforderung zum Beispiel die Zeit des Versands einer E-Mail und der von und von Adressen"
    }
  ],
  "privacy.additionalPersonalDataBodyOneE": [
    {
      "type": 0,
      "value": "Wir behalten Extended Persönliche Daten für maximal 120 Tage bei."
    }
  ],
  "privacy.additionalPersonalDataBodyOneF": [
    {
      "type": 0,
      "value": "Indem Sie uns freiwillig personenbezogene Daten zur Verfügung stellen, stimmen Sie der Verwendung dieser Daten gemäß dieser Datenschutzerklärung zu. Wenn Sie personenbezogene Daten für diese Website zur Verfügung stellen Sie erkennen an und erklären sich damit einverstanden, dass diese personenbezogenen Daten von Ihrem aktuellen Standort an die Büros und Server von YourDigitalRights übertragen werden können. rg und die autorisierten Dritten, auf die in dieser Datenschutzerklärung verwiesen wird."
    }
  ],
  "privacy.contact": [
    {
      "type": 0,
      "value": "Kontakt"
    }
  ],
  "privacy.contactBody": [
    {
      "type": 0,
      "value": "Wenn Sie Fragen oder Bedenken zu dieser Datenschutzrichtlinie haben, kontaktieren Sie uns bitte unter "
    },
    {
      "type": 1,
      "value": "mail"
    },
    {
      "type": 0,
      "value": "."
    }
  ],
  "privacy.cookies": [
    {
      "type": 0,
      "value": "Cookies und Tracking"
    }
  ],
  "privacy.cookiesBody": [
    {
      "type": 0,
      "value": "Wir verwenden Cookies nur, um die Auswahl, die Sie auf der Website treffen, zu speichern, so dass es für Sie einfacher ist, den Service beim nächsten Mal zu nutzen. Ein Cookie ist eine Information, die der Computer mit unserem Service an Ihren Browser weitergibt, wenn Sie auf den Service zugreifen."
    }
  ],
  "privacy.description": [
    {
      "type": 0,
      "value": "Sie besitzen Ihre Daten, wir existieren, um Ihnen zu helfen, zu kontrollieren, wer Zugriff darauf hat. Dies ist unsere Datenschutzseite."
    }
  ],
  "privacy.lastUpdated": [
    {
      "type": 0,
      "value": "Zuletzt aktualisiert:"
    }
  ],
  "privacy.personalData": [
    {
      "type": 0,
      "value": "Senden von Anfragen"
    }
  ],
  "privacy.personalDataBody1": [
    {
      "type": 0,
      "value": "Beim Senden von Anfragen (ohne die optionale Nachverfolgung von Anfragen) bitten wir Sie, uns die folgenden persönlichen Daten mitzuteilen:"
    }
  ],
  "privacy.personalDataBodyOneA": [
    {
      "type": 0,
      "value": "Dein Name"
    }
  ],
  "privacy.personalDataBodyOneB": [
    {
      "type": 0,
      "value": "Zusätzliche Informationen, die erforderlich sind, um Sie mit den Organisationen zu identifizieren, die Sie kontaktieren möchten (z. B. Benutzername, Kundennummer oder Kontonummer)"
    }
  ],
  "privacy.personalDataBodyOneE": [
    {
      "type": 0,
      "value": "Wir verwenden die erhobenen personenbezogenen Daten nur, wenn Sie Anfragen zur Generierung einer E-Mail senden und diese nicht auf unseren Servern speichern."
    }
  ],
  "privacy.privacyTitle": [
    {
      "type": 0,
      "value": "Datenschutz-Bestimmungen"
    }
  ],
  "privacy.processorsA": [
    {
      "type": 0,
      "value": "Matomo: ein Webanalysedienst von Innocraft. Wir verwenden Matomo um anonymisierte Informationen darüber zu sammeln, wie der Dienst genutzt wird ('Nutzungsdaten'). Sie können deren "
    },
    {
      "type": 1,
      "value": "matomo"
    },
    {
      "type": 0,
      "value": " Seite besuchen."
    }
  ],
  "privacy.processorsB": [
    {
      "type": 0,
      "value": "Amazon AWS: ein Anbieter von Cloud-Infrastruktur-Diensten. Wenn Sie sich dafür entscheiden, Follow-Ups anzufordern, verwenden wir AWS, um die von Ihnen gesendeten E-Mails zu verarbeiten, verwandte Informationen zu speichern und Ihnen Erinnerungs-E-Mails zu senden. Sie können ihre "
    },
    {
      "type": 1,
      "value": "matomo"
    },
    {
      "type": 0,
      "value": " -Seite besuchen."
    }
  ],
  "privacy.promise": [
    {
      "type": 0,
      "value": "Unser Versprechen"
    }
  ],
  "privacy.promiseBody": [
    {
      "type": 0,
      "value": "Sie besitzen Ihre Daten. Wir helfen Ihnen, zu kontrollieren, wer Zugriff darauf hat. Wir sind fest davon überzeugt, Ihre persönlichen Daten persönlich, privat und sicher zu halten. Wir verwenden keine nicht unbedingt notwendigen Cookies und beschränken die persönlichen Daten, die wir von Ihnen erheben, auf das für die Bereitstellung dieses Services erforderliche Minimum (YourDigitalRights). In einigen Fällen können Sie optionale Funktionen aktivieren, die die Bereitstellung zusätzlicher persönlicher Daten erfordern. Solche Fälle erfordern eine ausdrückliche Opt-In und eine klare Kennzeichnung. Wir werden Ihre persönlichen Daten niemals verkaufen oder vermieten und werden sie nicht länger als 120 Tage auf unseren Servern aufbewahren. Wir werden Ihre persönlichen Daten nur dann weitergeben, wenn sie zur Erbringung der Dienstleistung erforderlich sind oder wie in dieser Richtlinie anders dargelegt."
    }
  ],
  "privacy.title": [
    {
      "type": 0,
      "value": "Datenschutz-Bestimmungen"
    }
  ],
  "privacy.usageDataBody": [
    {
      "type": 0,
      "value": "Wir arbeiten mit den folgenden Drittanbietern zusammen, um in unserem Auftrag einige Datenverarbeitungsaufgaben zu erledigen. Wir verpflichten diese Anbieter zu Bedingungen, die die Vertraulichkeit und Sicherheit Ihrer Daten gewährleisten."
    }
  ],
  "privacyAlerts.description1": [
    {
      "type": 0,
      "value": "Each month our research team hand-picks the three worst privacy offenders to share with our paid subscribers. In less than 5 minutes you can improve your online privacy month by month and take back control of your data."
    }
  ],
  "privacyAlerts.seoDescription": [
    {
      "type": 0,
      "value": "Subscribe to our monthly privacy alerts"
    }
  ],
  "privacyAlerts.seoTitle": [
    {
      "type": 0,
      "value": "Privacy Alerts"
    }
  ],
  "privacyAlerts.strapline": [
    {
      "type": 0,
      "value": "Your data is all over the internet, but you're not sure how to get it back? We can help you get your privacy to a better place."
    }
  ],
  "privacyAlerts.title": [
    {
      "type": 0,
      "value": "Keep it private!"
    }
  ],
  "redirect.continueText": [
    {
      "type": 0,
      "value": "Fortsetzen"
    }
  ],
  "redirect.headingText": [
    {
      "type": 0,
      "value": "opt-out.eu ist jetzt yourdigitalrights.org"
    }
  ],
  "redirect.text": [
    {
      "type": 0,
      "value": "Tolle Neuigkeiten, dieser Service wächst! Wir haben vor Kurzem die Unterstützung für das California Consumer Privacy Act (CCPA) eingeführt und werden in Kürze die Unterstützung für weitere Anfragetypen über die Löschung hinaus einführen. Daher halten wir den Domänennamen „opt-out.eu“ für zu einschränkend. Wir setzen uns mehr denn je dafür ein, Sie bei der Ausübung Ihrer digitalen Rechte zu unterstützen. Willkommen auf unserer neuen Homepage @"
    },
    {
      "children": [
        {
          "type": 0,
          "value": "yourdigitalrights.org"
        }
      ],
      "type": 8,
      "value": "style"
    },
    {
      "type": 0,
      "value": "!"
    }
  ],
  "request.description": [
    {
      "type": 0,
      "value": "Details zu einer "
    },
    {
      "type": 1,
      "value": "regulationType"
    },
    {
      "type": 0,
      "value": " -Anfrage mit diesem kostenlosen Service anzeigen."
    }
  ],
  "request.details.date": [
    {
      "type": 0,
      "value": "E-Mail-Datum anfordern:"
    }
  ],
  "request.details.escalationDate": [
    {
      "type": 0,
      "value": "Eskalations-E-Mail-Datum:"
    }
  ],
  "request.details.header": [
    {
      "type": 0,
      "value": "Details anfordern"
    }
  ],
  "request.details.hide.escalation": [
    {
      "type": 0,
      "value": "Eskalations-E-Mail ausblenden"
    }
  ],
  "request.details.hide.reminder": [
    {
      "type": 0,
      "value": "Erinnerungs-E-Mail ausblenden"
    }
  ],
  "request.details.hide.request": [
    {
      "type": 0,
      "value": "Anfrage-E-Mail ausblenden"
    }
  ],
  "request.details.name": [
    {
      "type": 0,
      "value": "Angefordert von:"
    }
  ],
  "request.details.nowDetails": [
    {
      "type": 0,
      "value": "Details der Anfrage sind derzeit nicht verfügbar, bitte aktualisieren Sie die Seite, sobald Sie die E-Mail gesendet haben."
    }
  ],
  "request.details.organization": [
    {
      "type": 0,
      "value": "Empfänger:"
    }
  ],
  "request.details.regulation": [
    {
      "type": 0,
      "value": "Regelung:"
    }
  ],
  "request.details.reminderDate": [
    {
      "type": 0,
      "value": "Erinnerungs-E-Mail-Datum:"
    }
  ],
  "request.details.sentTo": [
    {
      "type": 0,
      "value": "E-Mail-Adresse des Empfängers:"
    }
  ],
  "request.details.show.escalation": [
    {
      "type": 0,
      "value": "Eskalations-E-Mail anzeigen"
    }
  ],
  "request.details.show.reminder": [
    {
      "type": 0,
      "value": "Erinnerungs-E-Mail anzeigen"
    }
  ],
  "request.details.show.request": [
    {
      "type": 0,
      "value": "Anfrage-E-Mail anzeigen"
    }
  ],
  "request.details.type": [
    {
      "type": 0,
      "value": "Anfragetyp:"
    }
  ],
  "request.hero.declined": [
    {
      "type": 0,
      "value": "Abgelehnt"
    }
  ],
  "request.hero.declinedRequest": [
    {
      "type": 1,
      "value": "companyName"
    },
    {
      "type": 0,
      "value": " hat deine Anfrage abgelehnt."
    }
  ],
  "request.hero.didNotReply": [
    {
      "type": 1,
      "value": "companyName"
    },
    {
      "type": 0,
      "value": " hat noch nicht geantwortet."
    }
  ],
  "request.hero.domainTitle": [
    {
      "type": 0,
      "value": "Domain:"
    }
  ],
  "request.hero.handledPartially": [
    {
      "type": 0,
      "value": "Teilweise bearbeitet"
    }
  ],
  "request.hero.handledRequest": [
    {
      "type": 1,
      "value": "companyName"
    },
    {
      "type": 0,
      "value": " hat Ihre Anfrage erfolgreich bearbeitet."
    }
  ],
  "request.hero.handledSuccessfully": [
    {
      "type": 0,
      "value": "Erfolgreich bearbeitet"
    }
  ],
  "request.hero.header": [
    {
      "type": 0,
      "value": "Ihre Datenanfrage "
    },
    {
      "type": 1,
      "value": "requestType"
    },
    {
      "type": 0,
      "value": " an "
    },
    {
      "type": 1,
      "value": "companyName"
    }
  ],
  "request.hero.noReply": [
    {
      "type": 0,
      "value": "Keine Antwort"
    }
  ],
  "request.hero.partiallyHandled": [
    {
      "type": 1,
      "value": "companyName"
    },
    {
      "type": 0,
      "value": " hat Ihre Anfrage teilweise bearbeitet."
    }
  ],
  "request.hero.reference": [
    {
      "type": 1,
      "value": "ref"
    }
  ],
  "request.hero.referenceTitle": [
    {
      "type": 0,
      "value": "Reference:"
    }
  ],
  "request.hero.requestNotSent": [
    {
      "type": 0,
      "value": "senden Sie bitte die Anfrage-E-Mail, dann aktualisieren Sie diese Seite."
    }
  ],
  "request.hero.requestStatus": [
    {
      "type": 0,
      "value": "Anfrage-Status:"
    }
  ],
  "request.next.circumstancesToDecline": [
    {
      "type": 0,
      "value": "Es gibt bestimmte außergewöhnliche Umstände, in denen eine Organisation gesetzlich erlaubt ist, Ihre Anfrage abzulehnen."
    }
  ],
  "request.next.declineCCPA": [
    {
      "children": [
        {
          "children": [
            {
              "type": 0,
              "value": "Redefreiheit oder ein anderes Recht, das gesetzlich vorgesehen ist."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Verarbeitung zu Forschungszwecken, wenn die Löschung personenbezogener Daten die Erreichung dieser Forschung unmöglich oder ernsthaft beeinträchtigen würde."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Die Verarbeitung dieser persönlichen Daten ist notwendig, um gegen illegale Aktivitäten zu schützen oder die Verantwortlichen der Aktivität zu verfolgen."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "zur Erfüllung einer gesetzlichen Verpflichtung."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Um einen Vertrag zwischen dem Unternehmen und dem Verbraucher auszuführen."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Erkenne Sicherheitsvorfälle, schütze vor schädlichen, betrügerischen oder illegalen Aktivitäten, oder verfolge die Verantwortlichen für diese Aktivität."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Debug um Fehler zu identifizieren und zu reparieren, die die bereits beabsichtigte Funktionalität beeinträchtigen."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Um ausschließlich interne Verwendungen zu ermöglichen, die den Erwartungen des Verbrauchers auf der Grundlage der Beziehung des Verbrauchers zum Unternehmen angemessen entsprechen."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Andernfalls verwenden Sie die persönlichen Daten des Verbrauchers intern, auf rechtmäßige Weise, die mit dem Kontext vereinbar ist, in dem der Verbraucher die Informationen zur Verfügung gestellt hat."
            }
          ],
          "type": 8,
          "value": "li"
        }
      ],
      "type": 8,
      "value": "ul"
    }
  ],
  "request.next.declineGDPR": [
    {
      "children": [
        {
          "children": [
            {
              "type": 0,
              "value": "Wenn Ihre Daten gespeichert werden, ist aus Gründen der Meinungs- und Informationsfreiheit erforderlich (dies schließt Journalismus und Akademiker mit ein B. künstlerische und literarische Zwecke)."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Wenn die Organisation gesetzlich verpflichtet ist, Ihre Daten zu behalten."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Ihre Daten müssen aus Gründen der öffentlichen Gesundheit gespeichert werden."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Bei der Aufbewahrung Ihrer Daten ist für die Erstellung, Ausübung oder Verteidigung von Rechtsansprüchen erforderlich."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Wenn Sie Ihre Daten löschen, beeinträchtigen Sie die wissenschaftliche oder historische Forschung oder Archivierung, die im öffentlichen Interesse liegt."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Wenn die Organisation unter Berücksichtigung Ihrer Anfrage entscheidet, dass sie Ihre Daten nicht löschen muss, muss sie dennoch auf Sie reagieren. Sie sollte Ihnen erklären, warum sie glaubt, dass sie Ihre Daten nicht löschen muss und informieren Sie über Ihr Recht, sich über diese Entscheidung bei der DPA oder über die Gerichte zu beschweren."
            }
          ],
          "type": 8,
          "value": "li"
        }
      ],
      "type": 8,
      "value": "ul"
    }
  ],
  "request.next.declineLGPD": [
    {
      "children": [
        {
          "children": [
            {
              "type": 0,
              "value": "Redefreiheit oder ein anderes Recht, das gesetzlich vorgesehen ist."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Verarbeitung zu Forschungszwecken, wenn die Löschung personenbezogener Daten die Erreichung dieser Forschung unmöglich oder ernsthaft beeinträchtigen würde."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Die Verarbeitung dieser persönlichen Daten ist notwendig, um gegen illegale Aktivitäten zu schützen oder die Verantwortlichen der Aktivität zu verfolgen."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "zur Erfüllung einer gesetzlichen Verpflichtung."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Um einen Vertrag zwischen dem Unternehmen und dem Verbraucher auszuführen."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Erkenne Sicherheitsvorfälle, schütze vor schädlichen, betrügerischen oder illegalen Aktivitäten, oder verfolge die Verantwortlichen für diese Aktivität."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Debug um Fehler zu identifizieren und zu reparieren, die die bereits beabsichtigte Funktionalität beeinträchtigen."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Um ausschließlich interne Verwendungen zu ermöglichen, die den Erwartungen des Verbrauchers auf der Grundlage der Beziehung des Verbrauchers zum Unternehmen angemessen entsprechen."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Andernfalls verwenden Sie die persönlichen Daten des Verbrauchers intern, auf rechtmäßige Weise, die mit dem Kontext vereinbar ist, in dem der Verbraucher die Informationen zur Verfügung gestellt hat."
            }
          ],
          "type": 8,
          "value": "li"
        }
      ],
      "type": 8,
      "value": "ul"
    }
  ],
  "request.next.declinePIPEDA": [
    {
      "children": [
        {
          "children": [
            {
              "type": 0,
              "value": "Exceptions to the access requirement should be limited and specific."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "he reasons for denying access should be provided to the individual upon request."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Exceptions may include information that is prohibitively costly to provide, information that contains references to other individuals, information that cannot be disclosed for legal, security, or commercial proprietary reasons, and information that is subject to solicitor-client or litigation privilege."
            }
          ],
          "type": 8,
          "value": "li"
        }
      ],
      "type": 8,
      "value": "ul"
    }
  ],
  "request.next.declineVCDPA": [
    {
      "children": [
        {
          "children": [
            {
              "type": 0,
              "value": "Protected health information under HIPAA;"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Health records for purposes of Title 32.1;"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Patient identifying information for purposes of 42 U.S.C. § 290dd-2;"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Identifiable private information for purposes of the federal policy for the protection of human subjects under 45 C.F.R. Part 46; identifiable private information that is otherwise information collected as part of human subjects research pursuant to the good clinical practice guidelines issued by The International Council for Harmonisation of Technical Requirements for Pharmaceuticals for Human Use; the protection of human subjects under 21 C.F.R. Parts 6, 50, and 56, or personal data used or shared in research conducted in accordance with the requirements set forth in this chapter, or other research conducted in accordance with applicable law;"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "type": 0,
          "value": " "
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Information and documents created for purposes of the federal Health Care Quality Improvement Act of 1986 (42 U.S.C. § 11101 et seq.);"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Patient safety work product for purposes of the federal Patient Safety and Quality Improvement Act (42 U.S.C. § 299b-21 et seq.);"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Information derived from any of the health care-related information listed in this subsection that is de-identified in accordance with the requirements for de-identification pursuant to HIPAA;"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Information originating from, and intermingled to be indistinguishable with, or information treated in the same manner as information exempt under this subsection that is maintained by a covered entity or business associate as defined by HIPAA or a program or a qualified service organization as defined by 42 U.S.C. § 290dd-2;"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Information used only for public health activities and purposes as authorized by HIPAA;"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "The collection, maintenance, disclosure, sale, communication, or use of any personal information bearing on a consumer's credit worthiness, credit standing, credit capacity, character, general reputation, personal characteristics, or mode of living by a consumer reporting agency or furnisher that provides information for use in a consumer report, and by a user of a consumer report, but only to the extent that such activity is regulated by and authorized under the federal Fair Credit Reporting Act (15 U.S.C. § 1681 et seq.);"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "type": 0,
          "value": " "
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Personal data collected, processed, sold, or disclosed in compliance with the federal Driver's Privacy Protection Act of 1994 (18 U.S.C. § 2721 et seq.);"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Personal data regulated by the federal Family Educational Rights and Privacy Act (20 U.S.C. § 1232g et seq.);"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "type": 0,
          "value": " "
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Personal data collected, processed, sold, or disclosed in compliance with the federal Farm Credit Act (12 U.S.C. § 2001 et seq.);"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Data processed or maintained (i) in the course of an individual applying to, employed by, or acting as an agent or independent contractor of a controller, processor, or third party, to the extent that the data is collected and used within the context of that role; (ii) as the emergency contact information of an individual under this chapter used for emergency contact purposes; or (iii) that is necessary to retain to administer benefits for another individual relating to the individual under clause (i) and used for the purposes of administering those benefits."
            }
          ],
          "type": 8,
          "value": "li"
        }
      ],
      "type": 8,
      "value": "ul"
    }
  ],
  "request.next.escalateToAuthorityNoReply": [
    {
      "type": 0,
      "value": "Recommendation: escalate your request to your "
    },
    {
      "type": 1,
      "value": "authorityLong"
    },
    {
      "type": 0,
      "value": " ("
    },
    {
      "type": 1,
      "value": "authorityShort"
    },
    {
      "type": 0,
      "value": ")."
    }
  ],
  "request.next.escalateToAuthorityPartial": [
    {
      "type": 0,
      "value": "Recommendation: if you believe "
    },
    {
      "type": 1,
      "value": "companyName"
    },
    {
      "type": 0,
      "value": " should have fully complied with your request, then we recommend that you escalate your request to the "
    },
    {
      "type": 1,
      "value": "authorityLong"
    },
    {
      "type": 0,
      "value": " ("
    },
    {
      "type": 1,
      "value": "authorityShort"
    },
    {
      "type": 0,
      "value": ")."
    }
  ],
  "request.next.escalatedAndNoSuccess": [
    {
      "type": 0,
      "value": "You have escalated your request to the "
    },
    {
      "type": 1,
      "value": "dpaLong"
    },
    {
      "type": 0,
      "value": " ("
    },
    {
      "type": 1,
      "value": "dpaShort"
    },
    {
      "type": 0,
      "value": "), please continue to communicate with them directly. There's nothing else that we can do to help."
    }
  ],
  "request.next.esclateButton": [
    {
      "type": 0,
      "value": "Eskalieren zu "
    },
    {
      "type": 1,
      "value": "authority"
    }
  ],
  "request.next.findOutMore": [
    {
      "type": 0,
      "value": "Erfahren Sie mehr über diese Ausnahmen"
    }
  ],
  "request.next.organizationsHaveXDays": [
    {
      "type": 0,
      "value": "Den "
    },
    {
      "type": 1,
      "value": "regulationType"
    },
    {
      "type": 0,
      "value": " Organisationen zufolge haben "
    },
    {
      "type": 1,
      "value": "timeLimit"
    },
    {
      "type": 0,
      "value": " Tage, um auf Ihre Anfrage zu antworten."
    }
  ],
  "request.next.reminderButton": [
    {
      "type": 0,
      "value": "Sende der Organisation eine Erinnerungs-E-Mail"
    }
  ],
  "request.next.selectTheOptions1": [
    {
      "type": 0,
      "value": "Bitte wählen Sie aus den folgenden Optionen:"
    }
  ],
  "request.next.selectTheOptions2": [
    {
      "type": 0,
      "value": "Wenn Sie weitere Maßnahmen ergreifen möchten, wählen Sie bitte unter den folgenden Optionen:"
    }
  ],
  "request.next.selectTheOptions3": [
    {
      "type": 0,
      "value": "Wenn Sie nicht warten möchten, wählen Sie bitte unter den folgenden Optionen:"
    }
  ],
  "request.next.sendAReminderEmail": [
    {
      "type": 0,
      "value": "Empfehlung: Senden Sie der Organisation eine Erinnerungs-E-Mail."
    }
  ],
  "request.next.waitUntilXDays": [
    {
      "type": 0,
      "value": "Empfehlung: Warten Sie, bis "
    },
    {
      "type": 1,
      "value": "timeLimit"
    },
    {
      "type": 0,
      "value": " Tage vergangen sind, um der Firma Zeit für die Bearbeitung Ihrer Anfrage zu geben."
    }
  ],
  "request.next.waitUntilXDaysAfterReminder": [
    {
      "type": 0,
      "value": "Empfehlung: Warten Sie, bis "
    },
    {
      "type": 1,
      "value": "timeLimit"
    },
    {
      "type": 0,
      "value": " Tage nach dem Datum der Anfrage vergangen sind, um der Organisation Zeit zu geben, um Ihre Anfrage zu preußen folgend Ihrer Erinnerungs-E-Mail."
    }
  ],
  "request.next.whatsNext": [
    {
      "type": 0,
      "value": "Was ist als nächstes"
    }
  ],
  "request.success": [
    {
      "type": 0,
      "value": "Congratulations, "
    },
    {
      "type": 1,
      "value": "companyName"
    },
    {
      "type": 0,
      "value": " successfully complied with your request. Your personal data will be automatically deleted from this website within 120 days from the date of your original request. Alternatively you can "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "delete your personal data now"
        }
      ],
      "type": 8,
      "value": "a"
    },
    {
      "type": 0,
      "value": "."
    }
  ],
  "request.timeline.esclateTo": [
    {
      "type": 0,
      "value": "Eskalieren Sie Ihre Anfrage"
    }
  ],
  "request.timeline.reminderSent": [
    {
      "type": 0,
      "value": "Erinnerung gesendet"
    }
  ],
  "request.timeline.requestNotSent": [
    {
      "type": 0,
      "value": "Anfrage nicht gesendet"
    }
  ],
  "request.timeline.requestSent": [
    {
      "type": 0,
      "value": "Anfrage gesendet"
    }
  ],
  "request.timeline.requestTimeline": [
    {
      "type": 0,
      "value": "Ihre Anfrage-Zeitleiste"
    }
  ],
  "request.timeline.sendEscalation": [
    {
      "type": 0,
      "value": "Eskalation gesendet"
    }
  ],
  "request.timeline.sendEscalationDays": [
    {
      "offset": 0,
      "options": {
        "=0": {
          "value": [
            {
              "type": 0,
              "value": "Heute"
            }
          ]
        },
        "one": {
          "value": [
            {
              "type": 0,
              "value": "tommorow"
            }
          ]
        },
        "other": {
          "value": [
            {
              "type": 0,
              "value": "in "
            },
            {
              "type": 7
            },
            {
              "type": 0,
              "value": " Tagen"
            }
          ]
        }
      },
      "pluralType": "cardinal",
      "type": 6,
      "value": "days"
    }
  ],
  "request.timeline.sendReminder": [
    {
      "type": 0,
      "value": "Erinnerung senden"
    }
  ],
  "request.timeline.sendReminderDays": [
    {
      "offset": 0,
      "options": {
        "=0": {
          "value": [
            {
              "type": 0,
              "value": "Heute"
            }
          ]
        },
        "one": {
          "value": [
            {
              "type": 0,
              "value": "tommorow"
            }
          ]
        },
        "other": {
          "value": [
            {
              "type": 0,
              "value": "in "
            },
            {
              "type": 7
            },
            {
              "type": 0,
              "value": " Tagen"
            }
          ]
        }
      },
      "pluralType": "cardinal",
      "type": 6,
      "value": "days"
    }
  ],
  "request.timeline.sinceEscalationDays": [
    {
      "offset": 0,
      "options": {
        "=0": {
          "value": [
            {
              "type": 0,
              "value": "Heute"
            }
          ]
        },
        "one": {
          "value": [
            {
              "type": 0,
              "value": "Gestern"
            }
          ]
        },
        "other": {
          "value": [
            {
              "type": 7
            },
            {
              "type": 0,
              "value": " Tage vor"
            }
          ]
        }
      },
      "pluralType": "cardinal",
      "type": 6,
      "value": "days"
    }
  ],
  "request.timeline.sinceReminderDays": [
    {
      "offset": 0,
      "options": {
        "=0": {
          "value": [
            {
              "type": 0,
              "value": "Heute"
            }
          ]
        },
        "one": {
          "value": [
            {
              "type": 0,
              "value": "Gestern"
            }
          ]
        },
        "other": {
          "value": [
            {
              "type": 7
            },
            {
              "type": 0,
              "value": " Tage vor"
            }
          ]
        }
      },
      "pluralType": "cardinal",
      "type": 6,
      "value": "days"
    }
  ],
  "request.timeline.sinceRequestDays": [
    {
      "offset": 0,
      "options": {
        "=0": {
          "value": [
            {
              "type": 0,
              "value": "Heute"
            }
          ]
        },
        "one": {
          "value": [
            {
              "type": 0,
              "value": "Gestern"
            }
          ]
        },
        "other": {
          "value": [
            {
              "type": 7
            },
            {
              "type": 0,
              "value": " Tage vor"
            }
          ]
        }
      },
      "pluralType": "cardinal",
      "type": 6,
      "value": "days"
    }
  ],
  "request.title": [
    {
      "type": 0,
      "value": "Details für Ihre "
    },
    {
      "type": 1,
      "value": "regulationType"
    },
    {
      "type": 0,
      "value": " -Anfrage"
    }
  ],
  "requestEscalation.complaint": [
    {
      "type": 0,
      "value": "Zusätzliche Details"
    }
  ],
  "requestEscalation.complaintText": [
    {
      "type": 0,
      "value": "Bitte erklären Sie, warum Sie mit der Behandlung Ihrer Anfrage durch die Organisation nicht zufrieden sind"
    }
  ],
  "requestEscalation.esclateButtonForm": [
    {
      "type": 0,
      "value": "Open Escalation Form"
    }
  ],
  "requestEscalation.formDisclamer": [
    {
      "type": 0,
      "value": "In order to escalate your request you will need to complete a form on the "
    },
    {
      "type": 1,
      "value": "authority"
    },
    {
      "type": 0,
      "value": " website. Click the button bellow to open the form in a new tab."
    }
  ],
  "requestEscalation.geography": [
    {
      "type": 0,
      "value": "Standort"
    }
  ],
  "requestEscalation.geographyText ": [
    {
      "type": 0,
      "value": "Bitte wählen Sie Ihren Wohnort aus"
    }
  ],
  "requestEscalation.submit": [
    {
      "type": 0,
      "value": "Review and Send"
    }
  ],
  "search.companyPlaceholder": [
    {
      "type": 0,
      "value": "Suche nach einer Organisation"
    }
  ],
  "search.noResults": [
    {
      "type": 0,
      "value": "Sie können eine Organisation nicht finden?"
    }
  ],
  "search.noResultsMore": [
    {
      "type": 0,
      "value": "Klicken Sie hier, um einen hinzuzufügen"
    }
  ],
  "sendEmailButton.copy": [
    {
      "type": 0,
      "value": "Copy email text to clipboard"
    }
  ],
  "sendEmailButton.default": [
    {
      "type": 0,
      "value": "Open in your default email client"
    }
  ],
  "sendEmailButton.gmail": [
    {
      "type": 0,
      "value": "Open in Gmail"
    }
  ],
  "sendEmailButton.yahoo": [
    {
      "type": 0,
      "value": "Open in Yahoo Mail"
    }
  ],
  "social.chromeCTA": [
    {
      "type": 0,
      "value": "Laden Sie es für Chrome herunter"
    }
  ],
  "social.chromeTitle": [
    {
      "type": 0,
      "value": "Google Chrome-Erweiterung"
    }
  ],
  "social.emailBody": [
    {
      "type": 0,
      "value": "Besuchen Sie YourDigitalRights.org, einen kostenlosen Dienst, der es einfach macht, herauszufinden, welche persönlichen Daten Tausende von Organisationen über Sie haben, und sie dazu zu bringen, sie zu löschen."
    }
  ],
  "social.emailSubject": [
    {
      "type": 0,
      "value": "Finden Sie heraus, welche personenbezogenen Daten Tausende von Organisationen über Sie gespeichert haben, und veranlassen Sie sie, diese zu löschen | Ihre digitalen Rechte"
    }
  ],
  "social.extensionHeadline": [
    {
      "type": 0,
      "value": "Melden Sie sich direkt in Ihrem Browser ab"
    }
  ],
  "social.extensionText": [
    {
      "type": 0,
      "value": "Möchten Sie besser kontrollieren, wer Zugriff auf Ihre personenbezogenen Daten hat? Unsere Browsererweiterung ermöglicht es Ihnen, die von Ihnen besuchten Websites mit einem Klick auf eine Schaltfläche abzulehnen."
    }
  ],
  "social.facebookQuote": [
    {
      "type": 0,
      "value": "Finden Sie heraus, welche personenbezogenen Daten Tausende von Organisationen über Sie gespeichert haben, und veranlassen Sie sie, diese zu löschen. Besuchen Sie yourdigitalrights.org."
    }
  ],
  "social.firefoxCTA": [
    {
      "type": 0,
      "value": "Laden Sie es für Firefox herunter"
    }
  ],
  "social.frefoxTitle": [
    {
      "type": 0,
      "value": "Firefox-Erweiterung"
    }
  ],
  "social.shareHeading": [
    {
      "type": 0,
      "value": "Wenn Sie diesen Service nützlich finden, sagen Sie es bitte weiter"
    }
  ],
  "social.twitterTitle": [
    {
      "type": 0,
      "value": "Finden Sie heraus, welche personenbezogenen Daten Tausende von Organisationen über Sie gespeichert haben, und veranlassen Sie sie, diese zu löschen. Besuchen Sie yourdigitalrights.org."
    }
  ],
  "subscribe.alertsOneLiner1": [
    {
      "type": 0,
      "value": "Improve your online privacy over time by opting out of 3 companies each month."
    }
  ],
  "subscribe.alertsOneLiner2": [
    {
      "type": 0,
      "value": "Our research team hand-picks the worst privacy offenders."
    }
  ],
  "subscribe.signup": [
    {
      "type": 0,
      "value": "Sign up"
    }
  ],
  "subscribe.title": [
    {
      "type": 0,
      "value": "Sign up to our privacy alerts!"
    }
  ],
  "thankyou.copyPart1Copy": [
    {
      "type": 0,
      "value": "has been copied to the clipboard, all you need to do is paste it in an email, reivew it, and click Send."
    }
  ],
  "thankyou.copyPart1Email": [
    {
      "type": 0,
      "value": "email should have opened in your email application, all you need to do is review it and click Send."
    }
  ],
  "thankyou.copyPart2CCPA": [
    {
      "type": 0,
      "value": "Die Organisation hat "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "45 Tage"
        }
      ],
      "type": 8,
      "value": "em"
    },
    {
      "type": 0,
      "value": " um die Anforderungen zu erfüllen, und kann Sie um zusätzliche Informationen bitten, um Sie in ihren Systemen zu identifizieren."
    }
  ],
  "thankyou.copyPart2GDPR": [
    {
      "type": 0,
      "value": "Organisationen haben "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "einen Monat"
        }
      ],
      "type": 8,
      "value": "em"
    },
    {
      "type": 0,
      "value": " um die Anforderungen zu erfüllen, und können Sie um zusätzliche Informationen bitten, um Sie in ihren Systemen zu identifizieren."
    }
  ],
  "thankyou.copyPart3": [
    {
      "type": 0,
      "value": "Weitere Informationen finden Sie in unserer Liste mit "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "häufig gestellten Fragen"
        }
      ],
      "type": 8,
      "value": "a"
    }
  ],
  "thankyou.description": [
    {
      "type": 0,
      "value": "Thank you"
    }
  ],
  "thankyou.donation": [
    {
      "type": 0,
      "value": "Please consider making a donation to help ensure our long-term financial stability and independence:"
    }
  ],
  "thankyou.findCompany": [
    {
      "type": 0,
      "value": "Finden Sie eine andere Organisation"
    }
  ],
  "thankyou.howLongToReply": [
    {
      "type": 0,
      "value": "Organisationen müssen "
    },
    {
      "type": 1,
      "value": "days"
    },
    {
      "type": 0,
      "value": " erfüllen und können Sie um zusätzliche Informationen bitten, um Sie in ihren Systemen zu identifizieren."
    }
  ],
  "thankyou.requestTypeAccess": [
    {
      "type": 0,
      "value": "An access request"
    }
  ],
  "thankyou.requestTypeDelete": [
    {
      "type": 0,
      "value": "A deletion request"
    }
  ],
  "thankyou.seotitle": [
    {
      "type": 0,
      "value": "Thank You"
    }
  ],
  "thankyou.title": [
    {
      "type": 0,
      "value": "Thank You!"
    }
  ]
}