{
  "about.aboutTitle": [
    {
      "type": 0,
      "value": "Η αποστολή μας"
    }
  ],
  "about.consciousDigital": [
    {
      "type": 0,
      "value": "Ποιοι είμαστε"
    }
  ],
  "about.consciousDigital1": [
    {
      "type": 0,
      "value": "Το YourDigitalRights.org είναι δημιουργία της/του "
    },
    {
      "type": 1,
      "value": "cd"
    },
    {
      "type": 0,
      "value": ", ενός εγγεγραμμένου φιλανθρωπικού οργανισμού που δημιουργεί ψηφιακές πρωτοβουλίες με επίκεντρο τον άνθρωπο, προωθώντας και ενισχύοντας τα ψηφιακά ανθρώπινα δικαιώματα."
    }
  ],
  "about.contact": [
    {
      "type": 0,
      "value": "Επικοινωνία"
    }
  ],
  "about.contactText": [
    {
      "type": 0,
      "value": "Επικοινωνήστε μαζί μας στο "
    },
    {
      "type": 1,
      "value": "email"
    },
    {
      "type": 0,
      "value": "."
    }
  ],
  "about.contributors": [
    {
      "type": 0,
      "value": "Συντελεστές"
    }
  ],
  "about.contributorsBody1": [
    {
      "type": 0,
      "value": "Προγραμματιστής ιστοσελίδων frontend."
    }
  ],
  "about.contributorsBody3": [
    {
      "type": 0,
      "value": "Προγραμματιστής ιστοσελίδων frontend."
    }
  ],
  "about.contributorsBody4": [
    {
      "type": 0,
      "value": "Προγραμματιστής ιστοσελίδων frontend."
    }
  ],
  "about.contributorsBody5": [
    {
      "type": 0,
      "value": "Μηχανικός Υποδομών."
    }
  ],
  "about.contributorsBody6": [
    {
      "type": 0,
      "value": "Μηχανικός full stack, συνέβαλε στην υποστήριξη του APPI και στη συνολική ιαπωνική μετάφραση του ιστότοπου."
    }
  ],
  "about.createdByBody2": [
    {
      "type": 0,
      "value": "Προγραμματιστής frontend, προγραμματιστής εφαρμογών για κινητά και δημιουργός του Skyjacker, του παιχνιδιού επαυξημένης πραγματικότητας για ιχνηλάτηση πτήσεων."
    }
  ],
  "about.description": [
    {
      "type": 0,
      "value": "Το Your Digital Rights δημιουργήθηκε επειδή πιστεύουμε ότι έχετε δικαίωμα στην ιδιωτικότητα και ότι η άσκηση αυτού του δικαιώματος θα πρέπει να είναι εύκολη."
    }
  ],
  "about.funding": [
    {
      "type": 0,
      "value": "Χρηματοδότηση"
    }
  ],
  "about.fundingBody1": [
    {
      "type": 0,
      "value": "Αυτό το έργο χρηματοδοτείται από τους δημιουργούς του, καθώς και με τη βοήθεια των δωρεών σας."
    }
  ],
  "about.missionBody1": [
    {
      "type": 0,
      "value": "Πιστεύουμε ότι η ιδιωτικότητα αποτελεί θεμελιώδες ανθρώπινο δικαίωμα και ότι η άσκηση αυτού του δικαιώματος θα πρέπει να είναι εύκολα προσβάσιμη σε όλους. Κανονισμοί προστασίας δεδομένων, όπως ο "
    },
    {
      "type": 1,
      "value": "GDPR"
    },
    {
      "type": 0,
      "value": " (ΕΕ), ο "
    },
    {
      "type": 1,
      "value": "CCPA"
    },
    {
      "type": 0,
      "value": " (Καλιφόρνια) και ο "
    },
    {
      "type": 1,
      "value": "LGPD"
    },
    {
      "type": 0,
      "value": " (Βραζιλία), παρέχουν το νομικό πλαίσιο για την προστασία του θεμελιώδους δικαιώματος στην ψηφιακή ιδιωτικότητα."
    }
  ],
  "about.missionBody2": [
    {
      "type": 0,
      "value": "Οι κανονισμοί απορρήτου αποτελούν ένα βήμα προς τη σωστή κατεύθυνση, όμως η άσκηση των δικαιωμάτων σας βάσει αυτών των νομοθεσιών παραμένει αρκετά δύσκολη, ώστε οι περισσότεροι να μην ασχολούνται. Η κατάσταση γίνεται ακόμη χειρότερη διότι πολλές οργανώσεις δυσκολεύουν την υποβολή αιτημάτων δεδομένων (για παράδειγμα, μη δημοσιεύοντας εταιρικές διευθύνσεις email στον ιστότοπό τους). Στόχος μας είναι να καταστήσουμε τα δικαιώματα που παρέχονται από αυτές τις νομοθεσίες προσβάσιμα σε όλους."
    }
  ],
  "about.missionBody3": [
    {
      "type": 0,
      "value": "Πρόκειται για μια δωρεάν υπηρεσία. Δεν είμαστε επιχείρηση και δεν διαθέτουμε επιχειρηματικό μοντέλο. Δεν προσφέρουμε καμία υπηρεσία στις οργανώσεις της λίστας. Δεν συλλέγουμε ούτε εμπορευόμαστε προσωπικά δεδομένα. Αυτή η υπηρεσία είναι "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "ανοιχτού κώδικα"
        }
      ],
      "type": 8,
      "value": "a"
    },
    {
      "type": 0,
      "value": "."
    }
  ],
  "about.sponsors": [
    {
      "type": 0,
      "value": "Υποστηρικτικές Οργανώσεις"
    }
  ],
  "about.sponsorsBody2": [
    {
      "type": 1,
      "value": "crunchbase"
    },
    {
      "type": 0,
      "value": " - για την παροχή ενός στιγμιότυπου της βάσης δεδομένων εταιρειών τους, το οποίο χρησιμοποιούμε για τον εμπλουτισμό της λίστας των οργανισμών μας."
    }
  ],
  "about.sponsorsBody3": [
    {
      "type": 1,
      "value": "featureupvote"
    },
    {
      "type": 0,
      "value": " - για την παροχή ενός αποτελεσματικού τρόπου συλλογής σχολίων από την κοινότητα σχετικά με το "
    },
    {
      "type": 1,
      "value": "roadmap"
    },
    {
      "type": 0,
      "value": " μας."
    }
  ],
  "about.sponsorsBody4": [
    {
      "type": 1,
      "value": "innocraft"
    },
    {
      "type": 0,
      "value": " - για την παροχή μιας φιλοξενούμενης έκδοσης του Matomo (Piwik), της πλατφόρμας ανάλυσης ιστού ανοιχτού κώδικα με γνώμονα την ιδιωτικότητα."
    }
  ],
  "about.sponsorsBody6": [
    {
      "type": 1,
      "value": "sws"
    },
    {
      "type": 0,
      "value": " - για τη βοήθειά τους στην υλοποίηση στρατηγικής SEO."
    }
  ],
  "about.sponsorsBody7": [
    {
      "type": 1,
      "value": "ama"
    },
    {
      "type": 0,
      "value": " - για τη βοήθειά τους να κατανοήσουμε και να υποστηρίξουμε τον βραζιλιάνικο κανονισμό προστασίας προσωπικών δεδομένων, Lei Geral de Proteção de Dados Pessoais (LGPD)."
    }
  ],
  "about.sponsorsTitle": [
    {
      "type": 0,
      "value": "Θα θέλαμε να ευχαριστήσουμε τις ακόλουθες οργανώσεις που υποστηρίζουν την προσπάθειά μας ανοιχτού κώδικα, παρέχοντας μια δωρεάν ή με έκπτωση έκδοση των υπηρεσιών τους:"
    }
  ],
  "about.title": [
    {
      "type": 0,
      "value": "Σχετικά με εμάς"
    }
  ],
  "aboutOrg.description": [
    {
      "type": 0,
      "value": "Με δικά τους λόγια:"
    }
  ],
  "aboutOrg.details": [
    {
      "type": 0,
      "value": "Σχετικά με την/τον "
    },
    {
      "type": 1,
      "value": "org"
    }
  ],
  "aboutOrg.email": [
    {
      "type": 0,
      "value": "Email:"
    }
  ],
  "aboutOrg.founded": [
    {
      "type": 0,
      "value": "Ιδρύθηκε:"
    }
  ],
  "aboutOrg.headquarters": [
    {
      "type": 0,
      "value": "Έδρα:"
    }
  ],
  "aboutOrg.industry": [
    {
      "type": 0,
      "value": "Βιομηχανία:"
    }
  ],
  "aboutOrg.privacyPolicy": [
    {
      "type": 0,
      "value": "Δείτε την "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "Πολιτική Απορρήτου"
        }
      ],
      "type": 8,
      "value": "a"
    },
    {
      "type": 0,
      "value": " της/του "
    },
    {
      "type": 1,
      "value": "org"
    }
  ],
  "aboutOrg.specialties": [
    {
      "type": 0,
      "value": "Ειδικότητες Εταιρείας:"
    }
  ],
  "aboutOrg.type": [
    {
      "type": 0,
      "value": "Τύπος Εταιρείας:"
    }
  ],
  "contribute.creadit": [
    {
      "type": 0,
      "value": "Παρότι δεν μπορούμε να σας πληρώσουμε για την εργασία σας, χαρούμενα θα σας δώσουμε τα εύσημα για τη συνεισφορά σας, είτε στον παρόντα ιστότοπο, στο github, ή με άλλους τρόπους."
    }
  ],
  "contribute.creditTitle": [
    {
      "type": 0,
      "value": "Αναφορά"
    }
  ],
  "contribute.crowdinStep1": [
    {
      "type": 0,
      "value": "Δημιουργήστε έναν λογαριασμό στο Crowdin ακολουθώντας αυτόν τον "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "σύνδεσμο"
        }
      ],
      "type": 8,
      "value": "a"
    },
    {
      "type": 0,
      "value": "."
    }
  ],
  "contribute.crowdinStep2": [
    {
      "type": 0,
      "value": "Ακολουθήστε αυτόν τον "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "σύνδεσμο"
        }
      ],
      "type": 8,
      "value": "a"
    },
    {
      "type": 0,
      "value": " για να φορτώσετε το σύστημα μετάφρασης."
    }
  ],
  "contribute.crowdinStep3": [
    {
      "type": 0,
      "value": "Επιλέξτε μια γλώσσα (θα χρειαστεί να συνδεθείτε στο Crowdin για να το κάνετε)."
    }
  ],
  "contribute.crowdinStep4": [
    {
      "type": 0,
      "value": "Θα πρέπει τώρα να δείτε πλαίσια γύρω από διάφορα τμήματα κειμένου που συνθέτουν τον ιστότοπο. Τοποθετήστε τον δείκτη του ποντικιού πάνω από το κείμενο που θέλετε να μεταφράσετε και κάντε κλικ στο εικονίδιο που θα εμφανιστεί στη γωνία του κειμένου."
    }
  ],
  "contribute.crowdinStep5": [
    {
      "type": 0,
      "value": "Θα ανοίξει ένας επεξεργαστής όπου μπορείτε να εισαγάγετε τη μετάφρασή σας. Μην ξεχάσετε να κάνετε κλικ στην αποθήκευση όταν τελειώσετε."
    }
  ],
  "contribute.crowdinStep6": [
    {
      "type": 0,
      "value": "Εάν αντιμετωπίζετε οποιοδήποτε πρόβλημα, παρακαλούμε "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "επικοινωνήστε μαζί μας."
        }
      ],
      "type": 8,
      "value": "email"
    }
  ],
  "contribute.description": [
    {
      "type": 0,
      "value": "Βοηθήστε μας να βελτιώσουμε το YourDigitalRights.org."
    }
  ],
  "contribute.dev": [
    {
      "type": 0,
      "value": "Τα αποθετήριά μας φιλοξενούνται στο GitHub, με το κύριο να είναι για αυτόν τον "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "ιστότοπο"
        }
      ],
      "type": 8,
      "value": "a"
    },
    {
      "type": 0,
      "value": ". Ο καλύτερος τρόπος για να ξεκινήσετε είναι να επικοινωνήσετε μαζί μας μέσω "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "email"
        }
      ],
      "type": 8,
      "value": "email"
    },
    {
      "type": 0,
      "value": ". Στη συνέχεια, θα σας προσθέσουμε στο κανάλι μας στο Slack και θα μοιραστούμε τις συνεχιζόμενες προσπάθειες ανάπτυξης. Εναλλακτικά, μην διστάσετε να κάνετε fork το αποθετήριο και να στείλετε merge requests."
    }
  ],
  "contribute.devSkills": [
    {
      "type": 0,
      "value": "Αυτήν τη στιγμή αναζητούμε μηχανικούς Machine Learning, React και AWS."
    }
  ],
  "contribute.devTitle": [
    {
      "type": 0,
      "value": "Βοήθεια στην Ανάπτυξη"
    }
  ],
  "contribute.reportAProblem": [
    {
      "type": 0,
      "value": "Εάν αντιμετωπίσετε προβλήματα με αυτόν τον ιστότοπο, μπορείτε να τα αναφέρετε στο "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "issue tracker"
        }
      ],
      "type": 8,
      "value": "a1"
    },
    {
      "type": 0,
      "value": ", ή μέσω "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "email"
        }
      ],
      "type": 8,
      "value": "a2"
    },
    {
      "type": 0,
      "value": "."
    }
  ],
  "contribute.reportAProblemTitle": [
    {
      "type": 0,
      "value": "Αναφορά Προβλήματος"
    }
  ],
  "contribute.research": [
    {
      "type": 0,
      "value": "Πάντα αναζητούμε καλύτερους τρόπους προώθησης των Ψηφιακών Δικαιωμάτων και διευκόλυνσής τους. Είτε για να κατανοήσουμε καλύτερα πώς οι άνθρωποι χρησιμοποιούν την τεχνολογία είτε πώς οι οργανισμοί την καταχρώνται, υπάρχουν πάντα ερευνητικά έργα σε εξέλιξη. Παρακαλούμε "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "email"
        }
      ],
      "type": 8,
      "value": "email"
    },
    {
      "type": 0,
      "value": " εάν θέλετε να συμμετάσχετε."
    }
  ],
  "contribute.researchTitle": [
    {
      "type": 0,
      "value": "Βοήθεια στην Έρευνα"
    }
  ],
  "contribute.subtitle": [
    {
      "type": 0,
      "value": "Αυτό το έργο αναπτύσσεται και συντηρείται εξ ολοκλήρου από εθελοντές. Εάν ανησυχείτε για την απώλεια της ιδιωτικότητας, τον ανεξέλεγκτο καπιταλισμό επιτήρησης, τη μικρο-στόχευση και την παραπληροφόρηση, καθώς και για τον εθιστικό χαρακτήρα των ψηφιακών υπηρεσιών, τότε μπορείτε να βοηθήσετε:"
    }
  ],
  "contribute.title": [
    {
      "type": 0,
      "value": "Συνεισφέρετε"
    }
  ],
  "contribute.translate1": [
    {
      "type": 0,
      "value": "Θα θέλαμε αυτή η υπηρεσία να είναι διαθέσιμη σε πολλές γλώσσες. Εάν η δική σας δεν περιλαμβάνεται ήδη ή χρειάζεται ενημέρωση ή βελτίωση, θα χαιρόμασταν να μας βοηθήσετε!"
    }
  ],
  "contribute.translate2": [
    {
      "type": 0,
      "value": "Χρησιμοποιούμε την ηλεκτρονική πλατφόρμα "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "Crowdin"
        }
      ],
      "type": 8,
      "value": "a"
    },
    {
      "type": 0,
      "value": " για να δημιουργούμε εύκολα τις μεταφραστικές συμβολοσειρές. Αυτό απλοποιεί σημαντικά τη διαδικασία και δεν απαιτεί καμία γνώση προγραμματισμού. Υπάρχει ένας γρήγορος οδηγός διαθέσιμος "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "εδώ"
        }
      ],
      "type": 8,
      "value": "b"
    },
    {
      "type": 0,
      "value": ". Ακολουθήστε αυτά τα βήματα για να ξεκινήσετε:"
    }
  ],
  "contribute.translateTitle": [
    {
      "type": 0,
      "value": "Μεταφράστε τον ιστότοπο"
    }
  ],
  "dataProcessors": [
    {
      "type": 0,
      "value": "Κοινοποίηση δεδομένων και εκτελούντες την επεξεργασία"
    }
  ],
  "deletePII.deleteAllPII": [
    {
      "type": 0,
      "value": "Όλα τα αιτήματα"
    }
  ],
  "deletePII.deleteSpecificPII": [
    {
      "type": 0,
      "value": "Αυτό το αίτημα"
    }
  ],
  "deletePII.doneAll": [
    {
      "type": 0,
      "value": "Διαγράψαμε με επιτυχία τα προσωπικά δεδομένα που σχετίζονται με όλα τα αιτήματά σας."
    }
  ],
  "deletePII.doneRequest": [
    {
      "type": 0,
      "value": "Διαγράψαμε με επιτυχία τα προσωπικά δεδομένα που σχετίζονται με αυτό το αίτημα."
    }
  ],
  "deletePII.heading": [
    {
      "type": 0,
      "value": "Διαγράψτε τα δεδομένα μου"
    }
  ],
  "deletePII.intro": [
    {
      "type": 0,
      "value": "Τα προσωπικά σας δεδομένα θα διαγραφούν αυτόματα 120 ημέρες μετά την υποβολή ενός αιτήματος, ωστόσο μπορείτε να επιλέξετε να διαγράψετε τώρα τα δεδομένα σας. Επιθυμείτε να διαγράψετε τα δεδομένα που συνδέονται με αυτό το αίτημα (αναφ.: "
    },
    {
      "type": 1,
      "value": "ref"
    },
    {
      "type": 0,
      "value": ") ή με όλα τα αιτήματά σας;"
    }
  ],
  "deletemydata.description": [
    {
      "type": 0,
      "value": "Διαγράψτε τα δεδομένα μου"
    }
  ],
  "deletemydata.title": [
    {
      "type": 0,
      "value": "Διαγράψτε τα δεδομένα μου"
    }
  ],
  "donations.donate": [
    {
      "type": 0,
      "value": "Κάντε δωρεά"
    }
  ],
  "donations.donateIntro": [
    {
      "type": 0,
      "value": "Το YourDigitalRights.org δημιουργήθηκε επειδή πιστεύουμε ότι η ιδιωτικότητα έχει σημασία και ότι η άσκηση του δικαιώματος στην ιδιωτικότητα θα πρέπει να είναι εύκολη. Γι' αυτό προσφέρουμε την υπηρεσία δωρεάν. Με το να κάνετε δωρεά ή να γίνετε υποστηρικτικό μέλος, μπορείτε να συμβάλετε στη διασφάλιση της μακροπρόθεσμης οικονομικής σταθερότητας και ανεξαρτησίας μας."
    }
  ],
  "donations.headingDonate": [
    {
      "type": 0,
      "value": "Χρειαζόμαστε την υποστήριξή σας"
    }
  ],
  "faq.body.YDR.1": [
    {
      "type": 0,
      "value": "Το YourDigitalRights.org είναι μια δωρεάν υπηρεσία που σας βοηθά να ανακτήσετε τον έλεγχο της διαδικτυακής σας ιδιωτικότητας, διευκολύνοντας την υποβολή αιτημάτων προς οργανώσεις για τη διαγραφή ή την παροχή αντιγράφου των προσωπικών πληροφοριών που διαθέτουν για εσάς. Το επιτυγχάνουμε αυτοματοποιώντας τη διαδικασία που περιγράφεται σε ισχυρούς νόμους περί προστασίας δεδομένων, οι οποίοι σας δίνουν το δικαίωμα διαγραφής ή πρόσβασης στα δεδομένα σας. Εκτός από την αποστολή αιτημάτων σε οργανώσεις, μπορούμε να βοηθήσουμε να διασφαλίσετε ότι τα αιτήματά σας θα διεκπεραιωθούν προς όφελός σας."
    }
  ],
  "faq.body.contact.1": [
    {
      "type": 0,
      "value": "Παρακαλούμε κατανοήστε ότι δεν μπορούμε να παρέχουμε προσωπική υποστήριξη σχετικά με συγκεκριμένα αιτήματα δεδομένων ή την εμπειρία σας με κάποια συγκεκριμένη οργάνωση. Γνωρίζουμε ότι, σε ορισμένες περιπτώσεις, οι οργανώσεις μπορεί να προκαλέσουν μεγάλη απογοήτευση, αλλά δυστυχώς δεν μπορούμε να βοηθήσουμε και δεν θα απαντήσουμε σε τέτοια μηνύματα."
    }
  ],
  "faq.body.contact.2": [
    {
      "type": 0,
      "value": "Για όλα τα άλλα αιτήματα, παρακαλούμε επικοινωνήστε μαζί μας μέσω "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "email"
        }
      ],
      "type": 8,
      "value": "a"
    },
    {
      "type": 0,
      "value": "."
    }
  ],
  "faq.body.contribute.1": [
    {
      "type": 0,
      "value": "Ναι, παρακαλώ!"
    }
  ],
  "faq.body.contribute.2": [
    {
      "type": 0,
      "value": "Βασιζόμαστε σε "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "δωρεές"
        }
      ],
      "type": 8,
      "value": "a"
    },
    {
      "type": 0,
      "value": " για να διασφαλίσουμε τη μακροπρόθεσμη οικονομική σταθερότητα και ανεξαρτησία μας. Μπορείτε να προσφέρετε τη συνεισφορά σας εδώ."
    }
  ],
  "faq.body.contribute.3": [
    {
      "type": 0,
      "value": "Παρακαλούμε δείτε τις πληροφορίες σε "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "αυτήν τη σελίδα"
        }
      ],
      "type": 8,
      "value": "a"
    },
    {
      "type": 0,
      "value": " εάν θέλετε να αναφέρετε ένα σφάλμα, να βοηθήσετε στη μετάφραση του ιστότοπου, να βοηθήσετε στην ανάπτυξη ή να διεξαγάγετε έρευνα."
    }
  ],
  "faq.body.data-protection.1": [
    {
      "type": 0,
      "value": "Οι νόμοι περί προστασίας δεδομένων προστατεύουν τα άτομα ως προς την επεξεργασία των προσωπικών τους πληροφοριών από οργανώσεις. Καθορίζουν τις ευθύνες που έχουν οι οργανώσεις κατά την επεξεργασία προσωπικών πληροφοριών και παρέχουν στους πολίτες ορισμένα δικαιώματα σε σχέση με τα δεδομένα τους. Πολλές χώρες διαθέτουν νόμους προστασίας δεδομένων· ορισμένες προσφέρουν μεγαλύτερη προστασία από άλλες."
    }
  ],
  "faq.body.escalate.1": [
    {
      "type": 0,
      "value": "Οι νόμοι περί προστασίας δεδομένων προβλέπουν διάφορους μηχανισμούς κλιμάκωσης για τέτοιες περιπτώσεις, συμπεριλαμβανομένης της δυνατότητας υποβολής καταγγελίας εναντίον της οργάνωσης σε μια κυβερνητική ρυθμιστική αρχή ή της προσφυγής στα δικαστήρια (γνωστό και ως ιδιωτικό δικαίωμα δράσης)."
    }
  ],
  "faq.body.escalate.2": [
    {
      "type": 0,
      "value": "Εάν αυτό σας φαίνεται περίπλοκο, μην ανησυχείτε· μπορούμε να βοηθήσουμε. Όταν υποβάλετε ένα αίτημα δεδομένων μέσω αυτής της υπηρεσίας, ενεργοποιήστε την επιλογή \"Έξυπνη Υποστήριξη Παρακολούθησης\" για να λάβετε εξατομικευμένες συμβουλές σχετικά με το τι να κάνετε σε περίπτωση που μια οργάνωση δεν συμμορφωθεί με το αίτημά σας. Θα σας βοηθήσουμε να επικοινωνήσετε με την οργάνωση και, αν χρειαστεί, να κλιμακώσετε το ζήτημα στην κυβερνητική ρυθμιστική αρχή."
    }
  ],
  "faq.body.how.1": [
    {
      "type": 0,
      "value": "Αφού επιλέξετε μια οργάνωση και συμπληρώσετε μια σύντομη φόρμα, θα δημιουργήσουμε ένα αίτημα μέσω email απευθυνόμενο στην οργάνωση που έχετε επιλέξει. Το email θα ανοίξει στην εφαρμογή email σας, ώστε να το ελέγξετε και να το στείλετε. Προαιρετικά, μπορούμε να επικοινωνήσουμε μαζί σας λίγο μετά την αποστολή ενός αιτήματος, για να βεβαιωθούμε ότι το αίτημα επιλύεται υπέρ σας. Αυτό μπορεί να περιλαμβάνει την αποστολή email υπενθύμισης στην οργάνωση ή την κλιμάκωση στην κυβερνητική ρυθμιστική αρχή."
    }
  ],
  "faq.body.new-regulation.1": [
    {
      "type": 0,
      "value": "Θα θέλαμε να υποστηρίξουμε όλους τους νόμους προστασίας δεδομένων που παρέχουν στους πολίτες το δικαίωμα πρόσβασης και διαγραφής των προσωπικών τους πληροφοριών. Παρακαλούμε "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "επικοινωνήστε μαζί μας"
        }
      ],
      "type": 8,
      "value": "a"
    },
    {
      "type": 0,
      "value": " εάν θέλετε να προσθέσουμε υποστήριξη για κάποιον συγκεκριμένο κανονισμό."
    }
  ],
  "faq.body.refuse.1": [
    {
      "type": 0,
      "value": "Οι νόμοι προστασίας δεδομένων επιτρέπουν στις οργανώσεις να αρνηθούν τη διαγραφή των προσωπικών σας πληροφοριών σε ορισμένες εξαιρετικές περιπτώσεις. Παρακάτω παρατίθενται ορισμένα γενικά παραδείγματα, αλλά θα πρέπει να διαβάσετε τον συγκεκριμένο κανονισμό που ισχύει για εσάς για περισσότερες λεπτομέρειες:"
    }
  ],
  "faq.body.refuse.1.1": [
    {
      "type": 0,
      "value": "Όταν η οργάνωση υποχρεούται βάσει νόμου να διατηρεί τα δεδομένα σας (για παράδειγμα, τα χρηματοπιστωτικά ιδρύματα πρέπει να τηρούν αρχεία των συναλλαγών σας για συμμόρφωση με κανονισμούς κατά της νομιμοποίησης εσόδων από παράνομες δραστηριότητες)"
    }
  ],
  "faq.body.refuse.1.2": [
    {
      "type": 0,
      "value": "Όταν η διατήρηση των δεδομένων σας είναι απαραίτητη για λόγους ελευθερίας της έκφρασης και της πληροφόρησης (αυτό περιλαμβάνει δημοσιογραφικές και ακαδημαϊκές, καλλιτεχνικές και λογοτεχνικές δραστηριότητες)"
    }
  ],
  "faq.body.refuse.1.3": [
    {
      "type": 0,
      "value": "Όταν η διατήρηση των δεδομένων σας είναι απαραίτητη για λόγους δημόσιας υγείας"
    }
  ],
  "faq.body.refuse.1.4": [
    {
      "type": 0,
      "value": "Όταν η διατήρηση των δεδομένων σας είναι απαραίτητη για τη θεμελίωση, άσκηση ή υποστήριξη νομικών αξιώσεων"
    }
  ],
  "faq.body.refuse.1.5": [
    {
      "type": 0,
      "value": "Όταν η διαγραφή των δεδομένων σας θα έβλαπτε την επιστημονική ή ιστορική έρευνα ή την αρχειοθέτηση που είναι προς το δημόσιο συμφέρον"
    }
  ],
  "faq.body.regulations.1": [
    {
      "type": 0,
      "value": "Παρακαλούμε "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "επικοινωνήστε μαζί μας"
        }
      ],
      "type": 8,
      "value": "a"
    },
    {
      "type": 0,
      "value": " αν θέλετε να μας βοηθήσετε να προσθέσουμε υποστήριξη για επιπλέον κανονισμούς."
    }
  ],
  "faq.body.regulations.location": [
    {
      "type": 0,
      "value": "Τοποθεσία"
    }
  ],
  "faq.body.regulations.name": [
    {
      "type": 0,
      "value": "Πλήρες Όνομα"
    }
  ],
  "faq.body.regulations.short-name": [
    {
      "type": 0,
      "value": "Συντομογραφία"
    }
  ],
  "faq.body.regulations.timelimit": [
    {
      "type": 0,
      "value": "Χρόνος Απόκρισης"
    }
  ],
  "faq.body.requests.1": [
    {
      "type": 0,
      "value": "Υποστηρίζουμε δύο τύπους αιτημάτων:"
    }
  ],
  "faq.body.requests.1.1": [
    {
      "children": [
        {
          "type": 0,
          "value": "Αιτήματα Διαγραφής Δεδομένων"
        }
      ],
      "type": 8,
      "value": "b"
    },
    {
      "type": 0,
      "value": " (επίσης γνωστά ως αιτήματα διαγραφής ή δικαίωμα στη λήθη) σάς επιτρέπουν να ζητήσετε από έναν οργανισμό να διαγράψει τα προσωπικά σας δεδομένα."
    }
  ],
  "faq.body.requests.1.2": [
    {
      "children": [
        {
          "type": 0,
          "value": "Αιτήματα Πρόσβασης"
        }
      ],
      "type": 8,
      "value": "b"
    },
    {
      "type": 0,
      "value": " (επίσης γνωστά ως Αιτήματα Πρόσβασης Υποκειμένου ή SAR) σάς επιτρέπουν να ζητήσετε από έναν οργανισμό να σας παράσχει ένα αντίγραφο των προσωπικών σας δεδομένων."
    }
  ],
  "faq.body.trust.1": [
    {
      "type": 0,
      "value": "Είμαστε μια εγγεγραμμένη μη κερδοσκοπική οργάνωση με το όνομα "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "Conscious Digital"
        }
      ],
      "type": 8,
      "value": "a"
    },
    {
      "type": 0,
      "value": ". Πιστεύουμε στη διαφάνεια και, επομένως, ο πηγαίος κώδικας για αυτήν την υπηρεσία είναι "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "λογισμικό ανοιχτού κώδικα"
        }
      ],
      "type": 8,
      "value": "aa"
    },
    {
      "type": 0,
      "value": ". Έως τον Οκτώβριο του 2022, έχουμε βοηθήσει άτομα να υποβάλουν περισσότερα από 100.000 αιτήματα σε διάφορους οργανισμούς"
    }
  ],
  "faq.body.trust.2": [
    {
      "type": 0,
      "value": "Είμαστε ανεξάρτητοι, δεν πωλούμε τα προσωπικά σας δεδομένα, δεν συνδεόμαστε με καμία από τις οργανώσεις στις οποίες σας βοηθάμε να στείλετε αιτήματα δεδομένων. Επίσης, δεν παρέχουμε σε αυτές τις οργανώσεις καμία υπηρεσία. Τέλος, χρηματοδοτούμαστε από τις "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "δωρεές"
        }
      ],
      "type": 8,
      "value": "a"
    },
    {
      "type": 0,
      "value": " σας."
    }
  ],
  "faq.body.trust.3": [
    {
      "type": 0,
      "value": "Έχουμε σχεδιάσει αυτήν την υπηρεσία έτσι ώστε, από προεπιλογή, να μην απαιτείται η συλλογή οποιωνδήποτε προσωπικών σας δεδομένων. Όταν ορισμένες προαιρετικές λειτουργίες απαιτούν να παρέχετε προσωπικές πληροφορίες, διαγράφουμε αυτά τα δεδομένα μετά από 120 ημέρες. Παρακαλούμε ανατρέξτε στην "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "πολιτική απορρήτου"
        }
      ],
      "type": 8,
      "value": "a"
    },
    {
      "type": 0,
      "value": " μας για λεπτομέρειες."
    }
  ],
  "faq.body.verify.1": [
    {
      "type": 0,
      "value": "Οι νόμοι περί προστασίας δεδομένων απαιτούν από τις οργανώσεις να επαληθεύουν την ταυτότητα του ατόμου που υποβάλλει ένα αίτημα ώστε να αποτραπεί η απάτη. Οι περισσότεροι νόμοι αναφέρουν επίσης ότι η μέθοδος επαλήθευσης θα πρέπει να είναι ανάλογη με τη φύση των δεδομένων που εμπλέκονται. Για παράδειγμα, εάν ζητήσετε ένα αντίγραφο του ιστορικού των μηνυμάτων σας από ένα συνηθισμένο διαδικτυακό φόρουμ, μια απλή επαλήθευση ότι σας ανήκει η διεύθυνση email που σχετίζεται με τον λογαριασμό σας θα πρέπει να είναι αρκετή. Από την άλλη πλευρά, εάν ζητήσετε το ιστορικό συναλλαγών σας από ένα χρηματοπιστωτικό ίδρυμα, είναι δικαιολογημένο να σας ζητήσουν να παρέχετε πρόσθετες πληροφορίες, όπως μια φωτογραφία ταυτότητας και απόδειξη διεύθυνσης."
    }
  ],
  "faq.body.verify.2": [
    {
      "type": 0,
      "value": "Στις περισσότερες περιπτώσεις, μια απλή επαλήθευση ότι σας ανήκει η διεύθυνση email που σχετίζεται με τον λογαριασμό σας είναι αρκετή. Όταν χρησιμοποιείτε αυτήν την υπηρεσία για να στείλετε ένα αίτημα, αποστέλλεται ένα email από την εφαρμογή ηλεκτρονικού ταχυδρομείου σας, το οποίο παρέχει αυτήν τη βασική επαλήθευση."
    }
  ],
  "faq.body.verify.3": [
    {
      "type": 0,
      "value": "Για να προστατεύσουμε περαιτέρω τα προσωπικά σας δεδομένα, τα αιτήματα που δημιουργούμε εκ μέρους σας απαγορεύουν ρητά στις οργανώσεις να χρησιμοποιούν τα προσωπικά δεδομένα που περιλαμβάνονται ως μέρος του αιτήματος για οποιονδήποτε άλλο σκοπό εκτός από την εκπλήρωση του αιτήματος."
    }
  ],
  "faq.heading.YDR": [
    {
      "type": 0,
      "value": "Τι είναι το YourDigitalRights.org;"
    }
  ],
  "faq.heading.contact": [
    {
      "type": 0,
      "value": "Έχω μια επιπλέον ερώτηση, πώς μπορώ να επικοινωνήσω μαζί σας;"
    }
  ],
  "faq.heading.contribute": [
    {
      "type": 0,
      "value": "Αυτή η υπηρεσία είναι καταπληκτική. Μπορώ να βοηθήσω;"
    }
  ],
  "faq.heading.data-protection": [
    {
      "type": 0,
      "value": "Τι είναι οι νόμοι περί προστασίας δεδομένων;"
    }
  ],
  "faq.heading.escalate": [
    {
      "type": 0,
      "value": "Τι να κάνω εάν ένας οργανισμός δεν συμμορφωθεί πλήρως με το αίτημά μου;"
    }
  ],
  "faq.heading.how": [
    {
      "type": 0,
      "value": "Πώς λειτουργεί η υπηρεσία;"
    }
  ],
  "faq.heading.new-regulation": [
    {
      "type": 0,
      "value": "Η χώρα μου έχει έναν νέο νόμο περί προστασίας δεδομένων. Θα τον υποστηρίξετε;"
    }
  ],
  "faq.heading.refuse": [
    {
      "type": 0,
      "value": "Μπορούν οι οργανισμοί να αρνηθούν;"
    }
  ],
  "faq.heading.regulations": [
    {
      "type": 0,
      "value": "Ποιες χώρες, πολιτείες ή κανονισμοί υποστηρίζονται;"
    }
  ],
  "faq.heading.requests": [
    {
      "type": 0,
      "value": "Τι είδους αιτήματα μπορώ να υποβάλω χρησιμοποιώντας αυτήν την υπηρεσία;"
    }
  ],
  "faq.heading.trust": [
    {
      "type": 0,
      "value": "Ποιος διαχειρίζεται αυτήν την υπηρεσία; Μπορώ να σας εμπιστευτώ;"
    }
  ],
  "faq.heading.verify": [
    {
      "type": 0,
      "value": "Ένας οργανισμός μού ζήτησε να παράσχω επιπλέον προσωπικές πληροφορίες για να επαληθεύσει την ταυτότητά μου. Είναι νόμιμο; Μπορούν να χρησιμοποιήσουν αυτές τις πληροφορίες για άλλους σκοπούς;"
    }
  ],
  "faq.title": [
    {
      "type": 0,
      "value": "Συχνές Ερωτήσεις"
    }
  ],
  "footer.contact": [
    {
      "type": 0,
      "value": "© Πνευματικά δικαιώματα 2019 - 2022"
    }
  ],
  "footer.disclaimer": [
    {
      "children": [
        {
          "type": 0,
          "value": "Αποποίηση ευθύνης:"
        }
      ],
      "type": 8,
      "value": "span"
    },
    {
      "type": 0,
      "value": " Αυτή η υπηρεσία παρέχεται όπως είναι, χωρίς καμία εγγύηση. Η χρήση αυτής της υπηρεσίας γίνεται αποκλειστικά με δική σας ευθύνη. Δεν φέρουμε καμία ευθύνη για οποιεσδήποτε άμεσες ή έμμεσες ζημίες που μπορεί να προκύψουν από τη χρήση αυτής της υπηρεσίας. Οι πληροφορίες που παρέχονται από αυτή την υπηρεσία, μαζί με το περιεχόμενο του ιστότοπού μας σχετικά με νομικά ζητήματα, παρέχονται για προσωπική σας χρήση και δεν αποτελούν νομική συμβουλή. Εάν χρειάζεστε νομικές συμβουλές για ένα συγκεκριμένο ζήτημα, θα πρέπει να συμβουλευτείτε έναν αδειοδοτημένο δικηγόρο."
    }
  ],
  "footer.madeBy": [
    {
      "children": [
        {
          "type": 0,
          "value": "Δημιουργήθηκε από την Conscious Digital"
        }
      ],
      "type": 8,
      "value": "a"
    }
  ],
  "footer.poweredBy": [
    {
      "type": 0,
      "value": "Υποστηρίζεται από Vercel"
    }
  ],
  "footer.privacyPolicy": [
    {
      "children": [
        {
          "type": 0,
          "value": "Πολιτική Απορρήτου"
        }
      ],
      "type": 8,
      "value": "a"
    }
  ],
  "footer.stats": [
    {
      "children": [
        {
          "type": 0,
          "value": "Στατιστικά"
        }
      ],
      "type": 8,
      "value": "a"
    }
  ],
  "footer.wishList": [
    {
      "type": 0,
      "value": "κάντε μια ευχή στον οδικό χάρτη μας"
    }
  ],
  "hero.headerText": [
    {
      "type": 0,
      "value": "Ζητήστε από οργανισμούς να διαγράψουν τον λογαριασμό σας ή να σας παρέχουν ένα αντίγραφο των προσωπικών σας πληροφοριών."
    }
  ],
  "hero.heading": [
    {
      "type": 0,
      "value": "Αποκτήστε τον έλεγχο των δεδομένων σας"
    }
  ],
  "hero.intro": [
    {
      "type": 0,
      "value": "Πολλοί οργανισμοί συλλέγουν και πωλούν τα προσωπικά σας δεδομένα, συχνά χωρίς τη συγκατάθεσή σας. Χρησιμοποιήστε αυτήν τη δωρεάν υπηρεσία για να τους στείλετε ένα αίτημα διαγραφής ή πρόσβασης στα δεδομένα. Ξεκινήστε αναζητώντας έναν οργανισμό παρακάτω."
    }
  ],
  "howItWorks.followUp": [
    {
      "type": 0,
      "value": "χρησιμοποιώντας τον έξυπνο βοηθό παρακολούθησης για να διασφαλίσετε ότι ο οργανισμός συμμορφώνεται με το αίτημά σας και ακόμη και να σας βοηθήσουμε να κλιμακώσετε το αίτημά σας στον αρμόδιο κρατικό ρυθμιστή."
    }
  ],
  "howItWorks.followUpTitle": [
    {
      "type": 0,
      "value": "Παρακολούθηση"
    }
  ],
  "howItWorks.imgAlt": [
    {
      "type": 0,
      "value": "Ένα γραφικό που αναπαριστά τη διεπαφή χρήστη"
    }
  ],
  "howItWorks.search": [
    {
      "type": 0,
      "value": "για έναν οργανισμό χρησιμοποιώντας το πλαίσιο αναζήτησης στην κορυφή αυτής της σελίδας."
    }
  ],
  "howItWorks.searchTitle": [
    {
      "type": 0,
      "value": "Αναζήτηση"
    }
  ],
  "howItWorks.send": [
    {
      "type": 0,
      "value": "προς τον οργανισμό ένα αίτημα για διαγραφή ή παροχή αντιγράφου των δεδομένων σας."
    }
  ],
  "howItWorks.sendTitle": [
    {
      "type": 0,
      "value": "Αποστολή"
    }
  ],
  "howItWorks.title": [
    {
      "type": 0,
      "value": "Πώς λειτουργεί"
    }
  ],
  "howItWorks.whyBody": [
    {
      "type": 0,
      "value": "Είμαστε μια εγγεγραμμένη φιλανθρωπική οργάνωση που ονομάζεται "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "Conscious Digital"
        }
      ],
      "type": 8,
      "value": "cd"
    },
    {
      "type": 0,
      "value": ". Δημιουργήσαμε αυτήν την υπηρεσία επειδή πιστεύουμε ότι η ιδιωτικότητα μετράει και ότι η άσκηση του δικαιώματός σας στην ιδιωτικότητα πρέπει να είναι εύκολη και δωρεάν. Δεν συλλέγουμε ούτε πωλούμε προσωπικά δεδομένα. Η υπηρεσία χρηματοδοτείται από τους δημιουργούς της και με τη βοήθεια των "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "δωρεών"
        }
      ],
      "type": 8,
      "value": "donations"
    },
    {
      "type": 0,
      "value": " σας."
    }
  ],
  "howItWorks.whyTitle": [
    {
      "type": 0,
      "value": "Γιατί να μας εμπιστευτείτε;"
    }
  ],
  "howItWorks.yourData": [
    {
      "type": 0,
      "value": "Οι νόμοι περί προστασίας δεδομένων απαιτούν από τις οργανώσεις να διαγράφουν ή να σας παρέχουν ένα αντίγραφο των δεδομένων σας κατόπιν αιτήματος. Οι οργανισμοί έχουν σύντομο χρονικό διάστημα για να συμμορφωθούν, διαφορετικά ενδέχεται να αντιμετωπίσουν υψηλά πρόστιμα. Η αποστολή μας είναι να διευκολύνουμε τη δυνατότητά σας να ασκήσετε τα νόμιμα δικαιώματά σας."
    }
  ],
  "howItWorks.yourDataTitle": [
    {
      "type": 0,
      "value": "Έχετε το δικαίωμα στην ιδιωτικότητά σας!"
    }
  ],
  "index.description": [
    {
      "type": 0,
      "value": "Διαγράψτε τον λογαριασμό σας ή αποκτήστε πρόσβαση στα προσωπικά δεδομένα που διατηρούν οργανισμοί για εσάς, χρησιμοποιώντας αυτήν τη δωρεάν υπηρεσία."
    }
  ],
  "nav.about": [
    {
      "type": 0,
      "value": "Σχετικά"
    }
  ],
  "nav.blog": [
    {
      "type": 0,
      "value": "Ιστολόγιο"
    }
  ],
  "nav.contact": [
    {
      "type": 0,
      "value": "Επικοινωνία"
    }
  ],
  "nav.contribute": [
    {
      "type": 0,
      "value": "Συνεισφέρετε"
    }
  ],
  "nav.data-brokers": [
    {
      "type": 0,
      "value": "Μεσίτες δεδομένων"
    }
  ],
  "nav.donate": [
    {
      "type": 0,
      "value": "Κάντε μια δωρεά"
    }
  ],
  "nav.donation": [
    {
      "type": 0,
      "value": "Κάντε μια δωρεά"
    }
  ],
  "nav.faq": [
    {
      "type": 0,
      "value": "Συχνές Ερωτήσεις"
    }
  ],
  "nav.helpTranslate": [
    {
      "type": 0,
      "value": "Βοηθήστε στη μετάφραση"
    }
  ],
  "nav.howItWorks": [
    {
      "type": 0,
      "value": "Πώς λειτουργεί"
    }
  ],
  "nav.privacyPoilcy": [
    {
      "type": 0,
      "value": "Πολιτική Απορρήτου"
    }
  ],
  "nav.stats": [
    {
      "type": 0,
      "value": "Στατιστικά"
    }
  ],
  "nav.twitterHastag": [
    {
      "type": 0,
      "value": "#ownyourdata"
    }
  ],
  "org.DescriptionNewOrg": [
    {
      "type": 0,
      "value": "Στείλτε αιτήματα διαγραφής και πρόσβασης δεδομένων σύμφωνα με το GDPR, το CCPA και το LGPD σε οποιονδήποτε οργανισμό γρήγορα και εύκολα."
    }
  ],
  "org.descriptionExistingOrg": [
    {
      "type": 0,
      "value": "Αιτηθείτε διαγραφή λογαριασμού ή ένα αντίγραφο των προσωπικών σας δεδομένων από "
    },
    {
      "type": 1,
      "value": "org"
    },
    {
      "type": 0,
      "value": " γρήγορα και εύκολα."
    }
  ],
  "org.titleExistingOrg": [
    {
      "type": 0,
      "value": "Διαγράψτε τον λογαριασμό σας στο "
    },
    {
      "type": 1,
      "value": "org"
    },
    {
      "type": 0,
      "value": " ή αποκτήστε ένα αντίγραφο των δεδομένων σας"
    }
  ],
  "org.titleNewOrg": [
    {
      "type": 0,
      "value": "Στείλτε αιτήματα διαγραφής και πρόσβασης δεδομένων βάσει GDPR, CCPA και LGPD"
    }
  ],
  "orgHero.newOrgTitle": [
    {
      "type": 0,
      "value": "Στείλτε ένα αίτημα διαγραφής ή πρόσβασης σε δεδομένα."
    }
  ],
  "orgHero.subTitle2": [
    {
      "type": 0,
      "value": "Στείλτε ένα αίτημα διαγραφής ή πρόσβασης δεδομένων στο "
    },
    {
      "type": 1,
      "value": "name"
    },
    {
      "type": 0,
      "value": " χρησιμοποιώντας αυτήν την "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "δωρεάν και ανεξάρτητη"
        }
      ],
      "type": 8,
      "value": "disclamer"
    },
    {
      "type": 0,
      "value": " υπηρεσία."
    }
  ],
  "orgHero.subTitleNewOrg": [
    {
      "type": 0,
      "value": "Ζητήστε από οργανισμούς να διαγράψουν ή να σας στείλουν ένα αντίγραφο των προσωπικών σας δεδομένων χρησιμοποιώντας αυτήν την "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "δωρεάν και ανεξάρτητη"
        }
      ],
      "type": 8,
      "value": "disclamer"
    },
    {
      "type": 0,
      "value": " υπηρεσία."
    }
  ],
  "orgHero.title": [
    {
      "type": 0,
      "value": "Διαγράψτε τον λογαριασμό σας στο "
    },
    {
      "type": 1,
      "value": "domain"
    },
    {
      "type": 0,
      "value": " ή αιτηθείτε τα δεδομένα σας."
    }
  ],
  "personalInfoForm.FollowUpDetails": [
    {
      "type": 0,
      "value": "Για να βεβαιωθούμε ότι ο οργανισμός συμμορφώνεται με το αίτημά σας, θα σας στείλουμε email όταν έρθει η ώρα να προβείτε σε περαιτέρω ενέργειες. Θα σας δοθεί η επιλογή να στείλετε υπενθύμιση email στον οργανισμό ή να κλιμακώσετε το θέμα στην τοπική αρχή προστασίας δεδομένων."
    }
  ],
  "personalInfoForm.FollowUpDetailsWarning": [
    {
      "children": [
        {
          "type": 0,
          "value": "Επιλέγοντας αυτήν την επιλογή, συμφωνείτε να μας επιτρέψετε να επεξεργαστούμε και να αποθηκεύσουμε τις ακόλουθες προσωπικές πληροφορίες: τη διεύθυνση email σας, το όνομα σας και το κείμενο των email αιτημάτων σας. Όλα τα προσωπικά δεδομένα που σχετίζονται με αυτό το αίτημα θα διαγραφούν αυτόματα από τα συστήματά μας εντός 120 ημερών, εκτός εάν ορίσετε διαφορετικά, και έχετε πάντα τη δυνατότητα να διαγραφούν άμεσα. Συλλέγουμε αυτές τις πληροφορίες αυτόματα προσθέτοντας μια ειδική διεύθυνση email στο πεδίο CC του email αιτήματος."
        }
      ],
      "type": 8,
      "value": "strong"
    }
  ],
  "personalInfoForm.FollowUpLabel": [
    {
      "type": 0,
      "value": "Ενεργοποιήστε την Έξυπνη Βοήθεια Παρακολούθησης"
    }
  ],
  "personalInfoForm.IdentifyingInfoHelper": [
    {
      "type": 0,
      "value": "Προαιρετικά, δώστε οποιεσδήποτε επιπλέον πληροφορίες που θα βοηθήσουν τον οργανισμό να εντοπίσει τα δεδομένα σας στα συστήματά του, όπως Όνομα Χρήστη, Αριθμό Πελάτη ή Αριθμό Λογαριασμού. "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "Παρακαλούμε, μην παρέχετε τον κωδικό πρόσβασής σας ή οποιεσδήποτε προσωπικές πληροφορίες που δεν έχουν ήδη ο οργανισμός."
        }
      ],
      "type": 8,
      "value": "strong"
    }
  ],
  "personalInfoForm.NoFollowUpLabel": [
    {
      "type": 0,
      "value": "Όχι, μπορώ να το διαχειριστώ μόνος/η μου"
    }
  ],
  "personalInfoForm.YesFollowUpLabel": [
    {
      "type": 0,
      "value": "Ναι, στείλτε μου οδηγίες παρακολούθησης μέσω email"
    }
  ],
  "personalInfoForm.accessRequestLabelText": [
    {
      "type": 0,
      "value": "Στείλτε μου ένα αντίγραφο των δεδομένων μου"
    }
  ],
  "personalInfoForm.companyDomainHelper": [
    {
      "type": 0,
      "value": "Παρακαλούμε εισαγάγετε το όνομα τομέα του οργανισμού (π.χ. google.co.uk ή facebook.com)."
    }
  ],
  "personalInfoForm.companyDomainLabel": [
    {
      "type": 0,
      "value": "Όνομα τομέα του οργανισμού"
    }
  ],
  "personalInfoForm.companyEmailLabel": [
    {
      "type": 0,
      "value": "Διεύθυνση email του οργανισμού"
    }
  ],
  "personalInfoForm.companyNameHelper": [
    {
      "type": 0,
      "value": "Παρακαλούμε εισαγάγετε το όνομα του οργανισμού με τον οποίο θέλετε να επικοινωνήσετε."
    }
  ],
  "personalInfoForm.companyNameLabel": [
    {
      "type": 0,
      "value": "Όνομα οργανισμού"
    }
  ],
  "personalInfoForm.compnayEmailHelper": [
    {
      "type": 0,
      "value": "Παρακαλούμε εισαγάγετε τη διεύθυνση email του υπεύθυνου ή τμήματος για τη διαχείριση αιτημάτων σχετικά με GDPR/CCPA/απορρήτου/νομικών θεμάτων. Συνήθως μπορείτε να βρείτε αυτές τις πληροφορίες στον ιστότοπο του οργανισμού στην ενότητα πολιτικής απορρήτου, όρων και προϋποθέσεων ή στη σελίδα επικοινωνίας."
    }
  ],
  "personalInfoForm.deletionRequestLabelText": [
    {
      "type": 0,
      "value": "Διαγράψτε τα δεδομένα μου"
    }
  ],
  "personalInfoForm.headline": [
    {
      "type": 0,
      "value": "Συμπληρώστε τη φόρμα για να δημιουργήσετε ένα αίτημα μέσω email, το οποίο μπορείτε στη συνέχεια να ελέγξετε και να στείλετε."
    }
  ],
  "personalInfoForm.identifyingInfoLabel": [
    {
      "type": 0,
      "value": "Πρόσθετες πληροφορίες ταυτοποίησης (προαιρετικό)"
    }
  ],
  "personalInfoForm.nameHelper": [
    {
      "type": 0,
      "value": "Αυτό θα χρησιμοποιηθεί από τον οργανισμό για να σας ταυτοποιήσει."
    }
  ],
  "personalInfoForm.nameLabel": [
    {
      "type": 0,
      "value": "Πλήρες όνομα"
    }
  ],
  "personalInfoForm.regulationType": [
    {
      "type": 0,
      "value": "Κανονισμός"
    }
  ],
  "personalInfoForm.regulationTypeHelper": [
    {
      "type": 0,
      "value": "Επιλέξτε κανονισμό με βάση τον τόπο κατοικίας σας, εκτός εάν έχετε συγκεκριμένο λόγο να επιλέξετε κάτι διαφορετικό."
    }
  ],
  "personalInfoForm.requestTypeLabelText": [
    {
      "type": 0,
      "value": "Τύπος αιτήματος"
    }
  ],
  "personalInfoForm.sendButton": [
    {
      "type": 0,
      "value": "Αναθεωρήστε και στείλτε"
    }
  ],
  "personalInfoForm.supportButtonCTA": [
    {
      "type": 0,
      "value": "Υποστήριξη"
    }
  ],
  "personalInfoForm.validEmail": [
    {
      "type": 0,
      "value": "Παρακαλούμε εισαγάγετε ένα έγκυρο email."
    }
  ],
  "pressIntro.title": [
    {
      "type": 0,
      "value": "Όπως παρουσιάστηκε σε"
    }
  ],
  "privacy.additionalPersonalData": [
    {
      "type": 0,
      "value": "Παρακολούθηση Αιτημάτων"
    }
  ],
  "privacy.additionalPersonalDataBody1": [
    {
      "type": 0,
      "value": "Κατά τη χρήση αυτής της Υπηρεσίας, μετά την υποβολή ενός αιτήματος δεδομένων, μπορείτε να επιλέξετε να λαμβάνετε περαιτέρω υποστήριξη από εμάς μέσω email. Εάν επιλέξετε να χρησιμοποιήσετε αυτήν την προαιρετική λειτουργία, θα συλλέξουμε τα ακόλουθα επιπλέον προσωπικά δεδομένα:"
    }
  ],
  "privacy.additionalPersonalDataBodyOneA": [
    {
      "type": 0,
      "value": "Η διεύθυνση email σας"
    }
  ],
  "privacy.additionalPersonalDataBodyOneB": [
    {
      "type": 0,
      "value": "Το περιεχόμενο των email αιτήματος δεδομένων που στέλνετε σε οργανισμούς και Αρχές Προστασίας Δεδομένων (DPAs)"
    }
  ],
  "privacy.additionalPersonalDataBodyOneC": [
    {
      "type": 0,
      "value": "Μεταδεδομένα σχετικά με τα email αιτήματος δεδομένων που στέλνετε σε οργανισμούς και Αρχές Προστασίας Δεδομένων (DPA), όπως η ώρα αποστολής ενός email και οι διευθύνσεις παραλήπτη και αποστολέα"
    }
  ],
  "privacy.additionalPersonalDataBodyOneE": [
    {
      "type": 0,
      "value": "Διατηρούμε τα Εκτεταμένα Προσωπικά Δεδομένα για μέγιστο διάστημα 120 ημερών."
    }
  ],
  "privacy.additionalPersonalDataBodyOneF": [
    {
      "type": 0,
      "value": "Παρέχοντάς μας οικειοθελώς Προσωπικά Δεδομένα, συναινείτε στη χρήση τους σύμφωνα με την παρούσα Πολιτική Απορρήτου. Εάν παρέχετε Προσωπικά Δεδομένα σε αυτόν τον ιστότοπο, αναγνωρίζετε και συμφωνείτε ότι τα εν λόγω Προσωπικά Δεδομένα ενδέχεται να μεταφερθούν από την τρέχουσα τοποθεσία σας στα γραφεία και τους διακομιστές του YourDigitalRights.org και των εξουσιοδοτημένων τρίτων μερών που αναφέρονται σε αυτήν την Πολιτική."
    }
  ],
  "privacy.contact": [
    {
      "type": 0,
      "value": "Επικοινωνία"
    }
  ],
  "privacy.contactBody": [
    {
      "type": 0,
      "value": "Εάν έχετε ερωτήσεις ή ανησυχίες σχετικά με αυτήν την Πολιτική Απορρήτου, παρακαλούμε επικοινωνήστε μαζί μας στο "
    },
    {
      "type": 1,
      "value": "mail"
    },
    {
      "type": 0,
      "value": "."
    }
  ],
  "privacy.cookies": [
    {
      "type": 0,
      "value": "Cookies και Παρακολούθηση"
    }
  ],
  "privacy.cookiesBody": [
    {
      "type": 0,
      "value": "Χρησιμοποιούμε μόνο cookies για να αποθηκεύουμε τις επιλογές που κάνετε στον ιστότοπο, ώστε να είναι ευκολότερη η χρήση της υπηρεσίας την επόμενη φορά. Ένα cookie είναι μια πληροφορία που ο υπολογιστής που φιλοξενεί την Υπηρεσία μας δίνει στο πρόγραμμα περιήγησής σας όταν αποκτάτε πρόσβαση στην Υπηρεσία."
    }
  ],
  "privacy.description": [
    {
      "type": 0,
      "value": "Είστε ιδιοκτήτης των δεδομένων σας, υπάρχουμε για να σας βοηθήσουμε να ελέγχετε ποιος έχει πρόσβαση σε αυτά. Αυτή είναι η σελίδα της πολιτικής απορρήτου μας."
    }
  ],
  "privacy.lastUpdated": [
    {
      "type": 0,
      "value": "Τελευταία ενημέρωση:"
    }
  ],
  "privacy.personalData": [
    {
      "type": 0,
      "value": "Αποστολή Αιτημάτων"
    }
  ],
  "privacy.personalDataBody1": [
    {
      "type": 0,
      "value": "Κατά την αποστολή αιτημάτων (χωρίς ενεργοποίηση της προαιρετικής λειτουργίας παρακολούθησης αιτημάτων) σας ζητούμε να μας παρέχετε τα ακόλουθα προσωπικά δεδομένα:"
    }
  ],
  "privacy.personalDataBodyOneA": [
    {
      "type": 0,
      "value": "Το όνομά σας"
    }
  ],
  "privacy.personalDataBodyOneB": [
    {
      "type": 0,
      "value": "Πρόσθετες πληροφορίες που απαιτούνται για την αναγνώρισή σας από τους οργανισμούς που επιλέγετε να επικοινωνήσετε (όπως Όνομα Χρήστη, Αριθμός Πελάτη ή Αριθμός Λογαριασμού)"
    }
  ],
  "privacy.personalDataBodyOneE": [
    {
      "type": 0,
      "value": "Χρησιμοποιούμε Προσωπικά Δεδομένα που συλλέγονται όταν στέλνετε αιτήματα αποκλειστικά για τη δημιουργία email και δεν τα αποθηκεύουμε στους διακομιστές μας."
    }
  ],
  "privacy.privacyTitle": [
    {
      "type": 0,
      "value": "Πολιτική Απορρήτου"
    }
  ],
  "privacy.processorsA": [
    {
      "type": 0,
      "value": "Matomo: μια υπηρεσία ανάλυσης ιστού που σέβεται το απόρρητο από την Innocraft. Χρησιμοποιούμε το Matomo για να συλλέγουμε ανωνυμοποιημένες πληροφορίες σχετικά με το πώς γίνεται η πρόσβαση και η χρήση της Υπηρεσίας (\"Δεδομένα Χρήσης\"). Μπορείτε να επισκεφθείτε τη σελίδα τους "
    },
    {
      "type": 1,
      "value": "matomo"
    },
    {
      "type": 0,
      "value": "."
    }
  ],
  "privacy.processorsB": [
    {
      "type": 0,
      "value": "Amazon AWS: ένας πάροχος υπηρεσιών cloud υποδομής. Όταν επιλέγετε να χρησιμοποιήσετε την παρακολούθηση αιτημάτων, χρησιμοποιούμε το AWS για να επεξεργαστούμε τα email που στέλνετε, να αποθηκεύουμε τις σχετικές πληροφορίες και να σας αποστέλλουμε email υπενθύμισης. Μπορείτε να επισκεφθείτε τη σελίδα τους "
    },
    {
      "type": 1,
      "value": "matomo"
    },
    {
      "type": 0,
      "value": "."
    }
  ],
  "privacy.promise": [
    {
      "type": 0,
      "value": "Η Δέσμευσή μας"
    }
  ],
  "privacy.promiseBody": [
    {
      "type": 0,
      "value": "Είστε κύριοι των δεδομένων σας. Υπάρχουμε για να σας βοηθήσουμε να ελέγχετε ποιος έχει πρόσβαση σε αυτά. Πιστεύουμε ακράδαντα στη διατήρηση των προσωπικών σας πληροφοριών προσωπικών, ιδιωτικών και ασφαλών. Δεν χρησιμοποιούμε μη απαραίτητα cookies και περιορίζουμε τα Προσωπικά Δεδομένα που συλλέγουμε από εσάς στο απόλυτο ελάχιστο που απαιτείται για την παροχή αυτής της Υπηρεσίας (YourDigitalRights.org). Σε ορισμένες περιπτώσεις, μπορείτε να ενεργοποιήσετε προαιρετικές λειτουργίες που απαιτούν την παροχή πρόσθετων Προσωπικών Δεδομένων. Τέτοιες περιπτώσεις απαιτούν τη ρητή συγκατάθεσή σας και επισημαίνονται σαφώς. Δεν θα πουλήσουμε ούτε θα ενοικιάσουμε ποτέ τις προσωπικές πληροφορίες σας σε κανέναν και δεν θα τις διατηρήσουμε στους διακομιστές μας για περισσότερες από 120 ημέρες. Θα κοινοποιούμε τις προσωπικές πληροφορίες σας μόνο όταν απαιτείται για την παροχή της υπηρεσίας ή όπως άλλως περιγράφεται σε αυτήν την Πολιτική."
    }
  ],
  "privacy.title": [
    {
      "type": 0,
      "value": "Πολιτική Απορρήτου"
    }
  ],
  "privacy.usageDataBody": [
    {
      "type": 0,
      "value": "Συνεργαζόμαστε με τους ακόλουθους παρόχους τρίτων για την εκτέλεση ορισμένων εργασιών επεξεργασίας δεδομένων για λογαριασμό μας. Συνεργαζόμαστε με αυτούς τους παρόχους υπό όρους που διασφαλίζουν την εμπιστευτικότητα και την ασφάλεια των δεδομένων σας."
    }
  ],
  "privacyAlerts.description1": [
    {
      "type": 0,
      "value": "Ένα μηνιαίο email που παραθέτει τις τρεις χειρότερες εταιρείες που παραβιάζουν την ιδιωτικότητα, όπως εντοπίστηκε από την ερευνητική μας ομάδα. Βελτιώστε την ιδιωτικότητά σας και ανακτήστε τον έλεγχο των προσωπικών σας πληροφοριών αφιερώνοντας πέντε λεπτά τον μήνα για να εξαιρεθείτε από αυτές τις εταιρείες."
    }
  ],
  "privacyAlerts.seoDescription": [
    {
      "type": 0,
      "value": "Εγγραφείτε στις μηνιαίες ειδοποιήσεις απορρήτου μας"
    }
  ],
  "privacyAlerts.seoTitle": [
    {
      "type": 0,
      "value": "Ειδοποιήσεις Απορρήτου"
    }
  ],
  "privacyAlerts.title": [
    {
      "type": 0,
      "value": "Ειδοποιήσεις Απορρήτου"
    }
  ],
  "privacyAlerts.whyPrivacy": [
    {
      "type": 0,
      "value": "Γιατί θα πρέπει να επενδύσετε στην ιδιωτικότητά σας;"
    }
  ],
  "privacyAlerts.whyPrivacyBody1": [
    {
      "type": 0,
      "value": "Κάθε διαδικτυακή αλληλεπίδραση που κάνουμε αφήνει πίσω της ίχνη των προσωπικών μας δεδομένων. Οι εταιρείες με τις οποίες αλληλεπιδρούμε, οι μεσίτες δεδομένων, οι κυβερνήσεις και άτομα με κακόβουλες προθέσεις ενδιαφέρονται όλα για τα δεδομένα μας."
    }
  ],
  "privacyAlerts.whyPrivacyBody2": [
    {
      "type": 0,
      "value": "Αυτή η πραγματικότητα μας αφήνει εκτεθειμένους σε μια ποικιλία εκστρατειών επηρεασμού. Αυτές περιλαμβάνουν στοχευμένη διαδικτυακή διαφήμιση, πολιτική και κοινωνική χειραγώγηση μέσω ψευδών ειδήσεων, διάφορους τύπους απάτης όπως κλοπή ταυτότητας, καθώς και εθιστικές εφαρμογές και διαδικτυακές υπηρεσίες. Όλα αυτά καθίστανται εφικτά χάρη στην πληθώρα των προσωπικών πληροφοριών που αφήνουμε πίσω μας."
    }
  ],
  "privacyAlerts.whyPrivacyBody3": [
    {
      "type": 0,
      "value": "Πώς μπορούμε λοιπόν να το επαναφέρουμε υπό έλεγχο;"
    }
  ],
  "privacyAlerts.whyPrivacyBody4": [
    {
      "type": 0,
      "value": "Έχουμε σχεδιάσει τις Ειδοποιήσεις Απορρήτου βάσει σχολίων από τους ανθρώπους που χρησιμοποιούν τις υπηρεσίες μας. Είναι ένας απλός τρόπος να βελτιώσετε την διαδικτυακή σας ιδιωτικότητα με την πάροδο του χρόνου αφιερώνοντας μόλις πέντε λεπτά τον μήνα για να εξαιρεθείτε από τις χειρότερες εταιρείες, επιλεγμένες από την ερευνητική μας ομάδα."
    }
  ],
  "redirect.continueText": [
    {
      "type": 0,
      "value": "Συνέχεια"
    }
  ],
  "redirect.headingText": [
    {
      "type": 0,
      "value": "Το opt-out.eu είναι πλέον το yourdigitalrights.org"
    }
  ],
  "redirect.text": [
    {
      "type": 0,
      "value": "Καταπληκτικά νέα, αυτή η υπηρεσία μεγαλώνει! Προσθέσαμε πρόσφατα υποστήριξη για τον Νόμο Προστασίας Καταναλωτών της Καλιφόρνιας (CCPA), και σύντομα θα προσθέσουμε υποστήριξη για επιπρόσθετους τύπους αιτημάτων πέραν της διαγραφής. Ως αποτέλεσμα, θεωρούμε ότι το όνομα τομέα «opt-out.eu» είναι πολύ περιοριστικό. Είμαστε πιο αφοσιωμένοι από ποτέ στο να σας βοηθήσουμε να ασκήσετε τα ψηφιακά σας δικαιώματα. Καλώς ήρθατε στο νέο μας σπίτι @ "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "yourdigitalrights.org"
        }
      ],
      "type": 8,
      "value": "style"
    },
    {
      "type": 0,
      "value": "!"
    }
  ],
  "request.description": [
    {
      "type": 0,
      "value": "Δείτε λεπτομέρειες σχετικά με ένα αίτημα "
    },
    {
      "type": 1,
      "value": "regulationType"
    },
    {
      "type": 0,
      "value": " που υποβλήθηκε μέσω αυτής της δωρεάν υπηρεσίας."
    }
  ],
  "request.details.date": [
    {
      "type": 0,
      "value": "Ημερομηνία αιτήματος email:"
    }
  ],
  "request.details.escalationDate": [
    {
      "type": 0,
      "value": "Ημερομηνία κλιμάκωσης email:"
    }
  ],
  "request.details.header": [
    {
      "type": 0,
      "value": "Λεπτομέρειες αιτήματος"
    }
  ],
  "request.details.hide.escalation": [
    {
      "type": 0,
      "value": "Απόκρυψη email κλιμάκωσης"
    }
  ],
  "request.details.hide.reminder": [
    {
      "type": 0,
      "value": "Απόκρυψη email υπενθύμισης"
    }
  ],
  "request.details.hide.request": [
    {
      "type": 0,
      "value": "Απόκρυψη email αιτήματος"
    }
  ],
  "request.details.name": [
    {
      "type": 0,
      "value": "Αιτήθηκε από:"
    }
  ],
  "request.details.nowDetails": [
    {
      "type": 0,
      "value": "Οι λεπτομέρειες του αιτήματος δεν είναι διαθέσιμες αυτήν τη στιγμή, παρακαλούμε ανανεώστε τη σελίδα αφού στείλετε το email."
    }
  ],
  "request.details.organization": [
    {
      "type": 0,
      "value": "Παραλήπτης:"
    }
  ],
  "request.details.regulation": [
    {
      "type": 0,
      "value": "Κανονισμός:"
    }
  ],
  "request.details.reminderDate": [
    {
      "type": 0,
      "value": "Ημερομηνία email υπενθύμισης:"
    }
  ],
  "request.details.sentTo": [
    {
      "type": 0,
      "value": "Διεύθυνση email παραλήπτη:"
    }
  ],
  "request.details.show.escalation": [
    {
      "type": 0,
      "value": "Προβολή email κλιμάκωσης"
    }
  ],
  "request.details.show.reminder": [
    {
      "type": 0,
      "value": "Προβολή email υπενθύμισης"
    }
  ],
  "request.details.show.request": [
    {
      "type": 0,
      "value": "Προβολή email αιτήματος"
    }
  ],
  "request.details.type": [
    {
      "type": 0,
      "value": "Τύπος αιτήματος:"
    }
  ],
  "request.hero.declined": [
    {
      "type": 0,
      "value": "Απορρίφθηκε"
    }
  ],
  "request.hero.declinedRequest": [
    {
      "type": 0,
      "value": "Η "
    },
    {
      "type": 1,
      "value": "companyName"
    },
    {
      "type": 0,
      "value": " απέρριψε το αίτημά σας."
    }
  ],
  "request.hero.didNotReply": [
    {
      "type": 0,
      "value": "Η "
    },
    {
      "type": 1,
      "value": "companyName"
    },
    {
      "type": 0,
      "value": " δεν έχει απαντήσει ακόμα."
    }
  ],
  "request.hero.domainTitle": [
    {
      "type": 0,
      "value": "Όνομα τομέα:"
    }
  ],
  "request.hero.handledPartially": [
    {
      "type": 0,
      "value": "Διαχειρίστηκε μερικώς"
    }
  ],
  "request.hero.handledRequest": [
    {
      "type": 0,
      "value": "Η "
    },
    {
      "type": 1,
      "value": "companyName"
    },
    {
      "type": 0,
      "value": " διαχειρίστηκε με επιτυχία το αίτημά σας."
    }
  ],
  "request.hero.handledSuccessfully": [
    {
      "type": 0,
      "value": "Διαχειρίστηκε με επιτυχία"
    }
  ],
  "request.hero.header": [
    {
      "type": 0,
      "value": "Το αίτημα "
    },
    {
      "type": 1,
      "value": "requestType"
    },
    {
      "type": 0,
      "value": " δεδομένων σας προς την "
    },
    {
      "type": 1,
      "value": "companyName"
    }
  ],
  "request.hero.noReply": [
    {
      "type": 0,
      "value": "Καμία απάντηση"
    }
  ],
  "request.hero.partiallyHandled": [
    {
      "type": 0,
      "value": "Η "
    },
    {
      "type": 1,
      "value": "companyName"
    },
    {
      "type": 0,
      "value": " διαχειρίστηκε μερικώς το αίτημά σας."
    }
  ],
  "request.hero.reference": [
    {
      "type": 1,
      "value": "ref"
    }
  ],
  "request.hero.referenceTitle": [
    {
      "type": 0,
      "value": "Αναφορά:"
    }
  ],
  "request.hero.requestNotSent": [
    {
      "type": 0,
      "value": "παρακαλούμε στείλτε το email αιτήματος και στη συνέχεια ανανεώστε αυτήν τη σελίδα."
    }
  ],
  "request.hero.requestStatus": [
    {
      "type": 0,
      "value": "Κατάσταση αιτήματος:"
    }
  ],
  "request.next.circumstancesToDecline": [
    {
      "type": 0,
      "value": "Υπάρχουν ορισμένες εξαιρετικές περιστάσεις στις οποίες ένας οργανισμός επιτρέπεται νομικά να αρνηθεί να συμμορφωθεί με το αίτημά σας."
    }
  ],
  "request.next.declineAPPI": [
    {
      "children": [
        {
          "children": [
            {
              "type": 0,
              "value": "Οποιαδήποτε προσωπικά δεδομένα των οποίων η γνωστή παρουσία ή απουσία σε μια βάση δεδομένων ενδέχεται να απειλήσει τη ζωή, το σώμα ή την περιουσία του ταυτοποιήσιμου ατόμου;"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Οποιαδήποτε προσωπικά δεδομένα των οποίων η γνωστή παρουσία ή απουσία σε μια βάση δεδομένων ενδέχεται να προκαλέσει ή να πυροδοτήσει παράνομη δραστηριότητα ή κακόβουλη συμπεριφορά;"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Οποιαδήποτε προσωπικά δεδομένα των οποίων η γνωστή παρουσία ή απουσία σε μια βάση δεδομένων ενδέχεται να υπονομεύσει την εθνική ασφάλεια, να βλάψει μια σχέση εμπιστοσύνης με μια ξένη χώρα ή διεθνή οργανισμό ή να θέσει τη χώρα σε μειονεκτική θέση σε διαπραγματεύσεις με άλλη χώρα ή διεθνή οργανισμό;"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Οποιαδήποτε προσωπικά δεδομένα των οποίων η γνωστή παρουσία ή απουσία σε μια βάση δεδομένων ενδέχεται να παρεμποδίσει την πρόληψη του εγκλήματος, τον έλεγχο του εγκλήματος ή τις ποινικές έρευνες ή να επηρεάσει διαφορετικά τη διατήρηση της δημόσιας ασφάλειας και τάξης."
            }
          ],
          "type": 8,
          "value": "li"
        }
      ],
      "type": 8,
      "value": "ul"
    }
  ],
  "request.next.declineCCPA": [
    {
      "children": [
        {
          "children": [
            {
              "type": 0,
              "value": "Ελευθερία λόγου ή άλλο δικαίωμα που παρέχεται από το νόμο."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Επεξεργασία για ερευνητικούς σκοπούς, εάν η διαγραφή προσωπικών πληροφοριών θα καθιστούσε αδύνατη ή θα παρεμπόδιζε σοβαρά την επίτευξη αυτής της έρευνας."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Η επεξεργασία αυτών των προσωπικών πληροφοριών είναι απαραίτητη για την προστασία από παράνομη δραστηριότητα ή για τη δίωξη των υπευθύνων της δραστηριότητας."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Για τη συμμόρφωση με μια νομική υποχρέωση."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Για την εκτέλεση μιας σύμβασης μεταξύ επιχείρησης και καταναλωτή."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Εντοπισμός περιστατικών ασφάλειας, προστασία από κακόβουλη, παραπλανητική, δόλια ή παράνομη δραστηριότητα, ή δίωξη των υπευθύνων για αυτήν τη δραστηριότητα."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Εντοπισμός και διόρθωση σφαλμάτων που επηρεάζουν την υπάρχουσα επιδιωκόμενη λειτουργικότητα."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Για την ενεργοποίηση αποκλειστικά εσωτερικών χρήσεων που ευθυγραμμίζονται εύλογα με τις προσδοκίες του καταναλωτή με βάση τη σχέση του με την επιχείρηση."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Διαφορετικά, χρήση των προσωπικών πληροφοριών του καταναλωτή, εσωτερικά, με νόμιμο τρόπο που είναι συμβατός με το πλαίσιο στο οποίο ο καταναλωτής παρείχε τις πληροφορίες."
            }
          ],
          "type": 8,
          "value": "li"
        }
      ],
      "type": 8,
      "value": "ul"
    }
  ],
  "request.next.declineCPA": [
    {
      "children": [
        {
          "children": [
            {
              "type": 0,
              "value": "Χρηματοπιστωτικά ιδρύματα και συνδεδεμένες εταιρείες που υπόκεινται στον νόμο Gramm-Leach-Bliley Act"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Αερομεταφορείς που υπόκεινται στους κανονισμούς της Ομοσπονδιακής Υπηρεσίας Αεροπορίας (FAA)"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Εθνικές ενώσεις κινητών αξιών που είναι καταχωρισμένες βάσει του νόμου Securities Exchange Act"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Ορισμένοι τύποι προσωπικών δεδομένων που διατηρούνται σύμφωνα με συγκεκριμένους ομοσπονδιακούς νόμους περί απορρήτου, όπως ο νόμος Health Insurance Portability and Accountability Act και ο νόμος Fair Credit Reporting Act, ή για ορισμένους κυβερνητικούς σκοπούς."
            }
          ],
          "type": 8,
          "value": "li"
        }
      ],
      "type": 8,
      "value": "ul"
    }
  ],
  "request.next.declineCTDPA": [
    {
      "children": [
        {
          "children": [
            {
              "type": 0,
              "value": "Φορείς που συμπεριλαμβάνουν κρατικές και τοπικές αρχές, μη κερδοσκοπικές οργανώσεις, εκπαιδευτικά ιδρύματα τριτοβάθμιας εκπαίδευσης, ορισμένες εθνικές ενώσεις κινητών αξιών, χρηματοπιστωτικά ιδρύματα και οντότητες που εμπίπτουν σε συγκεκριμένους νόμους, όπως ο Νόμος Gramm-Leach-Bliley και ο Νόμος περί Φορητότητας και Λογοδοσίας στην Ασφάλιση Υγείας. εξαιρούνται"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Προστατευμένα δεδομένα υγείας"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Δεδομένα εργαζομένων συμπεριλαμβανομένων δεδομένων αιτούντων εργασία"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Δεδομένα που έχουν καταστεί μη αναγνωρίσιμα"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Δημόσια διαθέσιμες πληροφορίες"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Συγκεντρωτικές πληροφορίες"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Προσωπικές πληροφορίες που συλλέγονται για έρευνα σε ανθρώπινα υποκείμενα ή ως μέρος κλινικής δοκιμής"
            }
          ],
          "type": 8,
          "value": "li"
        }
      ],
      "type": 8,
      "value": "ul"
    }
  ],
  "request.next.declineDPDP": [
    {
      "children": [
        {
          "children": [
            {
              "type": 0,
              "value": "Παροχή προϊόντος ή υπηρεσίας που έχει ζητηθεί συγκεκριμένα από τον καταναλωτή."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Εκτέλεση ορισμένων εσωτερικών λειτουργιών που ευθυγραμμίζονται εύλογα με τις προσδοκίες του καταναλωτή."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Έκδοση ανάκλησης προϊόντος ή διόρθωση τεχνικών σφαλμάτων."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Ανταπόκριση και πρόληψη περιστατικών ασφαλείας, κλοπής ταυτότητας και απάτης."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Συμμόρφωση με ομοσπονδιακούς, πολιτειακούς ή τοπικούς νόμους."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Ψευδωνυμοποιημένα δεδομένα."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Δεδομένα που έχουν καταστεί μη αναγνωρίσιμα."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Δημόσια διαθέσιμες πληροφορίες."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Δημόσια ή αξιολογημένη από ομότιμους επιστημονική έρευνα."
            }
          ],
          "type": 8,
          "value": "li"
        }
      ],
      "type": 8,
      "value": "ul"
    }
  ],
  "request.next.declineDPDPA": [
    {
      "children": [
        {
          "children": [
            {
              "type": 0,
              "value": "(a) η επεξεργασία προσωπικών δεδομένων είναι απαραίτητη για την επιβολή οποιουδήποτε νόμιμου δικαιώματος ή αξίωσης·"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "(b) η επεξεργασία προσωπικών δεδομένων από οποιοδήποτε δικαστήριο ή δικαστικό ή άλλο όργανο στην Ινδία, το οποίο έχει ανατεθεί βάσει νόμου να εκτελεί δικαστικές ή ημιδικαστικές ή ρυθμιστικές ή εποπτικές λειτουργίες, όταν η εν λόγω επεξεργασία είναι απαραίτητη για την εκτέλεση αυτής της λειτουργίας·"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "(c) τα προσωπικά δεδομένα υποβάλλονται σε επεξεργασία προς το συμφέρον της πρόληψης, εντοπισμού, διερεύνησης ή δίωξης οποιουδήποτε αδικήματος ή παράβασης οποιουδήποτε νόμου που ισχύει στην Ινδία·"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "(d) τα προσωπικά δεδομένα Προσώπων Δεδομένων που δεν βρίσκονται στην επικράτεια της Ινδίας υποβάλλονται σε επεξεργασία δυνάμει οποιασδήποτε σύμβασης συναφθεί με οποιοδήποτε πρόσωπο εκτός της επικράτειας της Ινδίας από οποιοδήποτε πρόσωπο με έδρα την Ινδία·"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "(e) η επεξεργασία είναι απαραίτητη για ένα σχήμα συμβιβασμού ή διευθέτησης ή συγχώνευσης ή ενοποίησης δύο ή περισσότερων εταιρειών ή αναδιοργάνωσης με διαχωρισμό ή άλλως μιας εταιρείας, ή μεταβίβαση δραστηριοτήτων μίας ή περισσότερων εταιρειών σε άλλη εταιρεία, ή περιλαμβάνει διαίρεση μίας ή περισσότερων εταιρειών, που έχει εγκριθεί από δικαστήριο ή άλλο αρμόδιο όργανο σύμφωνα με οποιονδήποτε νόμο που ισχύει· και"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "(f) η επεξεργασία γίνεται με σκοπό τον καθορισμό των οικονομικών πληροφοριών και των περιουσιακών στοιχείων και υποχρεώσεων οποιουδήποτε προσώπου που έχει καθυστερήσει σε οφειλή λόγω δανείου ή πίστωσης από ένα χρηματοπιστωτικό ίδρυμα, υπό την προϋπόθεση ότι η επεξεργασία συμμορφώνεται με τις διατάξεις για τη γνωστοποίηση πληροφοριών ή δεδομένων σε οποιονδήποτε άλλο νόμο που ισχύει."
            }
          ],
          "type": 8,
          "value": "li"
        }
      ],
      "type": 8,
      "value": "ul"
    }
  ],
  "request.next.declineFADP": [
    {
      "type": 0,
      "value": "Ο υπεύθυνος επεξεργασίας μπορεί να αρνηθεί να παράσχει πληροφορίες ή να περιορίσει ή να καθυστερήσει την παροχή πληροφοριών εάν:"
    },
    {
      "children": [
        {
          "children": [
            {
              "type": 0,
              "value": "a. το προβλέπει σχετικός νόμος, ιδίως για τη διατήρηση του επαγγελματικού απορρήτου·"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "b. αυτό απαιτείται για την προστασία υπερισχυόντων συμφερόντων τρίτων· ή"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "c. το αίτημα για πληροφορίες είναι προφανώς αδικαιολόγητο, ιδίως εάν δεν εξυπηρετεί τον σκοπό της προστασίας δεδομένων ή είναι σαφώς επιπόλαιο."
            }
          ],
          "type": 8,
          "value": "li"
        }
      ],
      "type": 8,
      "value": "ul"
    },
    {
      "type": 0,
      "value": "<br/>"
    },
    {
      "type": 0,
      "value": "Επιπλέον, είναι δυνατόν να αρνηθεί, να περιορίσει ή να καθυστερήσει η παροχή πληροφοριών στις ακόλουθες περιπτώσεις:"
    },
    {
      "children": [
        {
          "children": [
            {
              "type": 0,
              "value": "a. Ο υπεύθυνος επεξεργασίας είναι ιδιώτης και πληρούνται οι ακόλουθες προϋποθέσεις: 1. Τα υπερισχύοντα συμφέροντα του ίδιου του υπεύθυνου επεξεργασίας απαιτούν το μέτρο. 2. Ο υπεύθυνος επεξεργασίας δεν σκοπεύει να αποκαλύψει τα προσωπικά δεδομένα σε τρίτους."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "b. Ο υπεύθυνος επεξεργασίας είναι ομοσπονδιακό όργανο και πληρούται μία από τις ακόλουθες προϋποθέσεις: 1. Το μέτρο απαιτείται για την ικανοποίηση υπερισχυόντων δημόσιων συμφερόντων, ιδίως για την εσωτερική ή εξωτερική ασφάλεια της Ελβετίας. 2. Η κοινοποίηση των πληροφοριών μπορεί να θέσει σε κίνδυνο έρευνα, εξέταση ή διοικητική ή δικαστική διαδικασία."
            }
          ],
          "type": 8,
          "value": "li"
        }
      ],
      "type": 8,
      "value": "ul"
    }
  ],
  "request.next.declineFDBR": [
    {
      "children": [
        {
          "children": [
            {
              "type": 0,
              "value": "(a) Συμμόρφωση με ομοσπονδιακούς ή πολιτειακούς νόμους, κανόνες ή κανονισμούς."
            }
          ],
          "type": 8,
          "value": "il"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "(b) Συμμόρφωση με πολιτική, ποινική ή κανονιστική έρευνα, διερεύνηση, κλήτευση ή κλήση από ομοσπονδιακές, πολιτειακές, τοπικές ή άλλες κυβερνητικές αρχές."
            }
          ],
          "type": 8,
          "value": "il"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "(c) Διερεύνηση, θεμελίωση, άσκηση, προετοιμασία ή υπεράσπιση νομικών αξιώσεων."
            }
          ],
          "type": 8,
          "value": "il"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "(d) Παροχή προϊόντος ή υπηρεσίας που ζητήθηκε συγκεκριμένα από έναν καταναλωτή ή τον γονέα ή κηδεμόνα ενός παιδιού, εκτέλεση μιας σύμβασης στην οποία ο καταναλωτής είναι μέρος, συμπεριλαμβανομένης της εκπλήρωσης των όρων μιας γραπτής εγγύησης, ή λήψη μέτρων κατόπιν αιτήματος του καταναλωτή πριν από τη σύναψη σύμβασης."
            }
          ],
          "type": 8,
          "value": "il"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "(e) Λήψη άμεσων μέτρων για την προστασία ενός συμφέροντος που είναι ουσιώδες για τη ζωή ή τη σωματική ασφάλεια του καταναλωτή ή άλλου ατόμου και για το οποίο η επεξεργασία δεν μπορεί προφανώς να βασιστεί σε άλλη νομική βάση."
            }
          ],
          "type": 8,
          "value": "il"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "(f) Πρόληψη, εντοπισμός, προστασία από ή αντιμετώπιση περιστατικών ασφαλείας, κλοπής ταυτότητας, απάτης, παρενόχλησης, κακόβουλων ή παραπλανητικών δραστηριοτήτων ή οποιασδήποτε παράνομης δραστηριότητας."
            }
          ],
          "type": 8,
          "value": "il"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "(g) Διατήρηση της ακεραιότητας ή της ασφάλειας των συστημάτων ή διερεύνηση, αναφορά ή δίωξη όσων ευθύνονται για παραβιάσεις της ασφάλειας του συστήματος."
            }
          ],
          "type": 8,
          "value": "il"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "(h) Συμμετοχή σε δημόσια ή αξιολογημένη από ομότιμους επιστημονική ή στατιστική έρευνα προς το δημόσιο συμφέρον, η οποία συμμορφώνεται με όλους τους ισχύοντες ηθικούς και νόμους περί απορρήτου και εγκρίνεται, παρακολουθείται και διέπεται από έναν φορέα ανασκόπησης (institutional review board) ή παρόμοιο ανεξάρτητο όργανο εποπτείας που καθορίζει: 1. Εάν η διαγραφή των πληροφοριών είναι πιθανό να προσφέρει σημαντικά οφέλη που δεν απορρέουν αποκλειστικά για τον υπεύθυνο επεξεργασίας· 2. Εάν τα αναμενόμενα οφέλη της έρευνας υπερέχουν των κινδύνων για το απόρρητο· και 3. Εάν ο υπεύθυνος επεξεργασίας έχει εφαρμόσει εύλογα μέτρα προστασίας για τον μετριασμό των κινδύνων περί απορρήτου που σχετίζονται με την έρευνα, συμπεριλαμβανομένων τυχόν κινδύνων που σχετίζονται με την εκ νέου αναγνώριση."
            }
          ],
          "type": 8,
          "value": "il"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "(i) Παροχή συνδρομής σε άλλον υπεύθυνο επεξεργασίας, εκτελούντα την επεξεργασία ή τρίτο για τη συμμόρφωση με τις απαιτήσεις του παρόντος μέρους."
            }
          ],
          "type": 8,
          "value": "il"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "(j) Γνωστοποίηση προσωπικών δεδομένων που γνωστοποιούνται όταν ένας καταναλωτής χρησιμοποιεί ή καθοδηγεί τον υπεύθυνο επεξεργασίας να γνωστοποιήσει εν γνώσει του πληροφορίες σε τρίτο ή χρησιμοποιεί τον υπεύθυνο επεξεργασίας για να αλληλεπιδράσει εν γνώσει του με έναν τρίτο. Η σκόπιμη αλληλεπίδραση συμβαίνει όταν ο καταναλωτής προτίθεται να αλληλεπιδράσει με τον τρίτο μέσω μίας ή περισσότερων εσκεμμένων ενεργειών. Η μετακίνηση του δείκτη, η σίγαση, η παύση ή το κλείσιμο ενός δεδομένου περιεχομένου δεν συνιστά πρόθεση του καταναλωτή για αλληλεπίδραση με τρίτο."
            }
          ],
          "type": 8,
          "value": "il"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "(k) Μεταφορά προσωπικών δεδομένων σε τρίτο μέρος ως περιουσιακό στοιχείο που αποτελεί μέρος συγχώνευσης, εξαγοράς, πτώχευσης ή άλλης συναλλαγής κατά την οποία ο τρίτος αναλαμβάνει τον έλεγχο όλου ή μέρους του υπεύθυνου επεξεργασίας, υπό την προϋπόθεση ότι οι πληροφορίες χρησιμοποιούνται ή κοινοποιούνται κατά τρόπο σύμφωνο με το παρόν μέρος. Εάν ένας τρίτος τροποποιήσει ουσιωδώς τον τρόπο με τον οποίο χρησιμοποιεί ή κοινοποιεί τα προσωπικά δεδομένα ενός καταναλωτή, κατά τρόπο που είναι ουσιαστικά ασύμβατος με τις δεσμεύσεις ή υποσχέσεις που έγιναν κατά τη στιγμή της συλλογής, πρέπει να παράσχει προηγούμενη ειδοποίηση για τη νέα ή τροποποιημένη πρακτική στον καταναλωτή. Η ειδοποίηση πρέπει να είναι επαρκώς εμφανής και ουσιαστική, ώστε οι καταναλωτές να μπορούν εύκολα να ασκήσουν επιλογές σύμφωνες με το παρόν μέρος."
            }
          ],
          "type": 8,
          "value": "il"
        }
      ],
      "type": 8,
      "value": "ul"
    }
  ],
  "request.next.declineGDPR": [
    {
      "children": [
        {
          "children": [
            {
              "type": 0,
              "value": "Όταν η διατήρηση των δεδομένων σας είναι απαραίτητη για λόγους ελευθερίας της έκφρασης και πληροφόρησης (αυτό περιλαμβάνει τη δημοσιογραφία και ακαδημαϊκούς, καλλιτεχνικούς και λογοτεχνικούς σκοπούς)."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Όταν ο οργανισμός υποχρεούται νομικά να διατηρήσει τα δεδομένα σας."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Όταν η διατήρηση των δεδομένων σας είναι απαραίτητη για λόγους δημόσιας υγείας."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Όταν η διατήρηση των δεδομένων σας είναι απαραίτητη για τη θεμελίωση, άσκηση ή υποστήριξη νομικών αξιώσεων."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Όταν η διαγραφή των δεδομένων σας θα έβλαπτε την επιστημονική ή ιστορική έρευνα ή την αρχειοθέτηση που έχει δημόσιο ενδιαφέρον."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Εάν, έχοντας εξετάσει το αίτημά σας, ο οργανισμός αποφασίσει ότι δεν χρειάζεται να διαγράψει τα δεδομένα σας, εντούτοις πρέπει να σας απαντήσει. Θα πρέπει να σας εξηγήσει γιατί πιστεύει ότι δεν χρειάζεται να διαγράψει τα δεδομένα σας, και να σας ενημερώσει σχετικά με το δικαίωμά σας να υποβάλετε καταγγελία στην Αρχή Προστασίας Δεδομένων ή μέσω των δικαστηρίων."
            }
          ],
          "type": 8,
          "value": "li"
        }
      ],
      "type": 8,
      "value": "ul"
    }
  ],
  "request.next.declineICDPA": [
    {
      "children": [
        {
          "children": [
            {
              "type": 0,
              "value": "Ψευδωνυμοποιημένα δεδομένα"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Δεδομένα που έχουν καταστεί μη αναγνωρίσιμα"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Δημόσια διαθέσιμες πληροφορίες"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Δημόσια ή αξιολογημένη από ομότιμους επιστημονική έρευνα"
            }
          ],
          "type": 8,
          "value": "li"
        }
      ],
      "type": 8,
      "value": "ul"
    }
  ],
  "request.next.declineLGPD": [
    {
      "children": [
        {
          "children": [
            {
              "type": 0,
              "value": "Ελευθερία λόγου ή άλλο δικαίωμα που παρέχεται από το νόμο."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Επεξεργασία για ερευνητικούς σκοπούς, εάν η διαγραφή προσωπικών πληροφοριών θα καθιστούσε αδύνατη ή θα παρεμπόδιζε σοβαρά την επίτευξη αυτής της έρευνας."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Η επεξεργασία αυτών των προσωπικών πληροφοριών είναι απαραίτητη για την προστασία από παράνομη δραστηριότητα ή για τη δίωξη των υπευθύνων της δραστηριότητας."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Για τη συμμόρφωση με μια νομική υποχρέωση."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Για την εκτέλεση μιας σύμβασης μεταξύ επιχείρησης και καταναλωτή."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Εντοπισμός περιστατικών ασφάλειας, προστασία από κακόβουλη, παραπλανητική, δόλια ή παράνομη δραστηριότητα, ή δίωξη των υπευθύνων για αυτήν τη δραστηριότητα."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Εντοπισμός και διόρθωση σφαλμάτων που επηρεάζουν την υπάρχουσα επιδιωκόμενη λειτουργικότητα."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Για την ενεργοποίηση αποκλειστικά εσωτερικών χρήσεων που ευθυγραμμίζονται εύλογα με τις προσδοκίες του καταναλωτή με βάση τη σχέση του με την επιχείρηση."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Διαφορετικά, χρήση των προσωπικών πληροφοριών του καταναλωτή, εσωτερικά, με νόμιμο τρόπο που είναι συμβατός με το πλαίσιο στο οποίο ο καταναλωτής παρείχε τις πληροφορίες."
            }
          ],
          "type": 8,
          "value": "li"
        }
      ],
      "type": 8,
      "value": "ul"
    }
  ],
  "request.next.declineMCDPA": [
    {
      "children": [
        {
          "children": [
            {
              "type": 0,
              "value": "Κυβερνητικοί φορείς"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Ομοσπονδιακά αναγνωρισμένες ινδιάνικες φυλές"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Οντότητες που καλύπτονται και συνεργάτες επιχειρήσεων βάσει HIPAA"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Κράτος ή ομοσπονδιακά πιστοποιημένες τράπεζες ή πιστωτικές ενώσεις"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Ασφαλιστικές εταιρείες"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Μικρές επιχειρήσεις, όπως ορίζονται από την Υπηρεσία Μικρών Επιχειρήσεων των ΗΠΑ"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Μη κερδοσκοπικές οργανώσεις που ιδρύθηκαν αποκλειστικά για την ανίχνευση ή πρόληψη ασφαλιστικής απάτης"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Προσωπικά δεδομένα που ρυθμίζονται από το GLBA ή το FCRA"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Προσωπικά δεδομένα στο πλαίσιο απασχόλησης ή αιτημάτων εργασίας, παροχών και δεδομένα επαφών έκτακτης ανάγκης"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Δεδομένα που έχουν καταστεί μη αναγνωρίσιμα ή δημόσια διαθέσιμα"
            }
          ],
          "type": 8,
          "value": "li"
        }
      ],
      "type": 8,
      "value": "ul"
    }
  ],
  "request.next.declineMTCDPA": [
    {
      "children": [
        {
          "children": [
            {
              "type": 0,
              "value": "Φορείς που συμπεριλαμβάνουν κρατικές και τοπικές αρχές, μη κερδοσκοπικές οργανώσεις, εκπαιδευτικά ιδρύματα τριτοβάθμιας εκπαίδευσης, ορισμένες εθνικές ενώσεις κινητών αξιών, χρηματοπιστωτικά ιδρύματα και οντότητες που εμπίπτουν σε συγκεκριμένους νόμους, όπως ο Νόμος Gramm-Leach-Bliley και ο Νόμος περί Φορητότητας και Λογοδοσίας στην Ασφάλιση Υγείας. εξαιρούνται"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Προστατευμένα δεδομένα υγείας"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Δεδομένα εργαζομένων συμπεριλαμβανομένων δεδομένων αιτούντων εργασία"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Δεδομένα που έχουν καταστεί μη αναγνωρίσιμα"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Δημόσια διαθέσιμες πληροφορίες"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Συγκεντρωτικές πληροφορίες"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Προσωπικές πληροφορίες που συλλέγονται για έρευνα σε ανθρώπινα υποκείμενα ή ως μέρος κλινικής δοκιμής"
            }
          ],
          "type": 8,
          "value": "li"
        }
      ],
      "type": 8,
      "value": "ul"
    }
  ],
  "request.next.declineNDPA": [
    {
      "children": [
        {
          "children": [
            {
              "type": 0,
              "value": "Ψευδωνυμοποιημένα δεδομένα"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Δεδομένα που έχουν καταστεί μη αναγνωρίσιμα"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Δημόσια διαθέσιμες πληροφορίες"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Δημόσια ή αξιολογημένη από ομότιμους επιστημονική έρευνα"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Προστατευμένα δεδομένα υγείας"
            }
          ],
          "type": 8,
          "value": "li"
        }
      ],
      "type": 8,
      "value": "ul"
    }
  ],
  "request.next.declineNHDPA": [
    {
      "children": [
        {
          "children": [
            {
              "type": 0,
              "value": "Ψευδωνυμοποιημένα δεδομένα"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Δεδομένα που έχουν καταστεί μη αναγνωρίσιμα"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Δημόσια διαθέσιμες πληροφορίες"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Δημόσια ή αξιολογημένη από ομότιμους επιστημονική έρευνα"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Προστατευμένα δεδομένα υγείας"
            }
          ],
          "type": 8,
          "value": "li"
        }
      ],
      "type": 8,
      "value": "ul"
    }
  ],
  "request.next.declineNJDPL": [
    {
      "children": [
        {
          "children": [
            {
              "type": 0,
              "value": "Ψευδωνυμοποιημένα δεδομένα"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Δεδομένα που έχουν καταστεί μη αναγνωρίσιμα"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Δημόσια διαθέσιμες πληροφορίες"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Δημόσια ή αξιολογημένη από ομότιμους επιστημονική έρευνα"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Προστατευμένα δεδομένα υγείας"
            }
          ],
          "type": 8,
          "value": "li"
        }
      ],
      "type": 8,
      "value": "ul"
    }
  ],
  "request.next.declineOPCA": [
    {
      "type": 0,
      "value": "Οντότητες όπως κρατικές και τοπικές αρχές, μη κερδοσκοπικές οργανώσεις, εκπαιδευτικά ιδρύματα τριτοβάθμιας εκπαίδευσης, ορισμένες εθνικές ενώσεις κινητών αξιών και χρηματοπιστωτικά ιδρύματα εξαιρούνται. Επιπλέον, ορισμένοι τύποι δεδομένων εξαιρούνται:"
    },
    {
      "children": [
        {
          "children": [
            {
              "type": 0,
              "value": "Προστατευμένα δεδομένα υγείας"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Δεδομένα εργαζομένων, συμπεριλαμβανομένων δεδομένων αιτούντων εργασία"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Δεδομένα που έχουν καταστεί μη αναγνωρίσιμα"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Δημόσια διαθέσιμες πληροφορίες"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Συγκεντρωτικές πληροφορίες"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Προσωπικές πληροφορίες που συλλέγονται για έρευνα σε ανθρώπινα υποκείμενα ή ως μέρος κλινικής δοκιμής"
            }
          ],
          "type": 8,
          "value": "li"
        }
      ],
      "type": 8,
      "value": "ul"
    }
  ],
  "request.next.declinePDPA": [
    {
      "children": [
        {
          "children": [
            {
              "type": 0,
              "value": "Προσωπικά δεδομένα που υποβάλλονται σε επεξεργασία για προσωπικές ή οικιακές δραστηριότητες"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Επεξεργασία από κρατικές αρχές σχετικά με την εθνική ασφάλεια, τη δημόσια ασφάλεια ή τη φορολογία"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Επεξεργασία για δημοσιογραφικούς, καλλιτεχνικούς ή λογοτεχνικούς σκοπούς προς το δημόσιο συμφέρον"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Επεξεργασία από τη Βουλή των Αντιπροσώπων, τη Γερουσία, το Κοινοβούλιο ή τις επιτροπές τους"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Επεξεργασία από δικαστήρια και δικαστικούς λειτουργούς στο πλαίσιο των καθηκόντων τους"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Επεξεργασία από πιστωτικά γραφεία και τα μέλη τους σύμφωνα με τον Νόμο περί Επιχείρησης Πληροφοριών Πιστοληπτικής Ικανότητας"
            }
          ],
          "type": 8,
          "value": "li"
        }
      ],
      "type": 8,
      "value": "ul"
    }
  ],
  "request.next.declinePDPL": [
    {
      "children": [
        {
          "children": [
            {
              "type": 0,
              "value": "Επεξεργασία προσωπικών δεδομένων από φυσικό πρόσωπο για καθαρά προσωπικούς σκοπούς"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Επεξεργασία που πραγματοποιείται απευθείας από αρμόδια δημόσια αρχή για την εκτέλεση των νόμιμων καθηκόντων της"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Επεξεργασία απαραίτητη για την εθνική ασφάλεια ή τη δημόσια τάξη"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Επεξεργασία χωρίς συγκατάθεση στον τραπεζικό και χρηματοπιστωτικό τομέα, όπως επιτρέπεται από τον νόμο"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Επεξεργασία από τις υπηρεσίες ασφαλείας για στόχους εθνικού συμφέροντος"
            }
          ],
          "type": 8,
          "value": "li"
        }
      ],
      "type": 8,
      "value": "ul"
    }
  ],
  "request.next.declinePIPEDA": [
    {
      "children": [
        {
          "children": [
            {
              "type": 0,
              "value": "Οι εξαιρέσεις στην απαίτηση πρόσβασης θα πρέπει να είναι περιορισμένες και συγκεκριμένες."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Οι λόγοι απόρριψης της πρόσβασης θα πρέπει να παρέχονται στο άτομο κατόπιν αιτήματος."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Οι εξαιρέσεις μπορεί να περιλαμβάνουν πληροφορίες των οποίων η παροχή είναι υπερβολικά δαπανηρή, πληροφορίες που περιέχουν αναφορές σε άλλα άτομα, πληροφορίες που δεν μπορούν να γνωστοποιηθούν για νομικούς, λόγους ασφαλείας ή εμπορικά ιδιοκτησιακούς λόγους, καθώς και πληροφορίες που υπόκεινται στο προνόμιο δικηγόρου-πελάτη ή στο προνόμιο δικαστικών υποθέσεων."
            }
          ],
          "type": 8,
          "value": "li"
        }
      ],
      "type": 8,
      "value": "ul"
    }
  ],
  "request.next.declinePIPL": [
    {
      "type": 0,
      "value": "Σε περιπτώσεις που οι νόμοι ή οι διοικητικοί κανονισμοί ορίζουν ότι τα προσωπικά δεδομένα πρέπει να τηρούνται εμπιστευτικά ή δεν απαιτείται ειδοποίηση, ο υπεύθυνος επεξεργασίας προσωπικών πληροφοριών μπορεί να μην κοινοποιήσει στα άτομα τα θέματα που προβλέπονται στην παράγραφο 1 του προηγούμενου άρθρου."
    }
  ],
  "request.next.declinePOPIA": [
    {
      "children": [
        {
          "children": [
            {
              "type": 0,
              "value": "Προσωπική ή οικιακή δραστηριότητα"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Πλήρως ανωνυμοποιημένα δεδομένα"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Εθνική ασφάλεια"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Επιβολή του νόμου"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Από το Υπουργικό Συμβούλιο και τις επιτροπές του ή το Εκτελεστικό Συμβούλιο μιας επαρχίας"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Σχετικά με δικαστικές λειτουργίες δικαστηρίου που αναφέρεται στο άρθρο 166 του Συντάγματος."
            }
          ],
          "type": 8,
          "value": "li"
        }
      ],
      "type": 8,
      "value": "ul"
    }
  ],
  "request.next.declineTDPSA": [
    {
      "type": 0,
      "value": "Οντότητες, συμπεριλαμβανομένων κρατικών και τοπικών κυβερνήσεων, μη κερδοσκοπικών οργανώσεων, ανώτερων εκπαιδευτικών ιδρυμάτων, ορισμένων εθνικών ενώσεων κινητών αξιών, χρηματοπιστωτικών ιδρυμάτων και οντοτήτων που υπάγονται σε συγκεκριμένες πράξεις, όπως ο Gramm-Leach-Bliley Act και ο νόμος περί Φορητότητας και Λογοδοσίας στην Ασφάλιση Υγείας, εξαιρούνται."
    }
  ],
  "request.next.declineTIPA": [
    {
      "children": [
        {
          "children": [
            {
              "type": 0,
              "value": "Κυβερνητικοί φορείς και πολιτικές υποδιαιρέσεις"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Καλυπτόμενοι φορείς και επιχειρηματικοί συνεργάτες που υπόκεινται στους νόμους HIPAA/HITECH"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Χρηματοπιστωτικά ιδρύματα και συνδεδεμένες οντότητες που υπόκεινται στον νόμο Gramm‑Leach‑Bliley (GLBA)"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Ιδρύματα ανώτερης εκπαίδευσης"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Μη κερδοσκοπικοί οργανισμοί"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Ασφαλιστικές εταιρείες με άδεια σύμφωνα με τη νομοθεσία του Τενεσί"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Προσωπικά δεδομένα που ρυθμίζονται από τον νόμο Fair Credit Reporting Act (FCRA)"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Προσωπικά δεδομένα που σχετίζονται με την απασχόληση ή τα εμπορικά συμφραζόμενα"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Δημόσια διαθέσιμα, συγκεντρωτικά ή αποπροσωποποιημένα δεδομένα"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Προσωπικά δεδομένα που ρυθμίζονται από τον νόμο FERPA ή COPPA"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Προϊόν εργασίας για την ασφάλεια των ασθενών και άλλα δεδομένα υγείας που εξαιρούνται βάσει ομοσπονδιακού νόμου"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Επιστημονικά ή στατιστικά ερευνητικά δεδομένα που πληρούν τις νομοθετικές διασφαλίσεις"
            }
          ],
          "type": 8,
          "value": "li"
        }
      ],
      "type": 8,
      "value": "ul"
    }
  ],
  "request.next.declineUCPA": [
    {
      "children": [
        {
          "children": [
            {
              "type": 0,
              "value": "Φορείς που συμπεριλαμβάνουν κρατικές και τοπικές αρχές, μη κερδοσκοπικές οργανώσεις, εκπαιδευτικά ιδρύματα τριτοβάθμιας εκπαίδευσης, ορισμένες εθνικές ενώσεις κινητών αξιών, χρηματοπιστωτικά ιδρύματα και οντότητες που εμπίπτουν σε συγκεκριμένους νόμους, όπως ο Νόμος Gramm-Leach-Bliley και ο Νόμος περί Φορητότητας και Λογοδοσίας στην Ασφάλιση Υγείας. εξαιρούνται"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Προστατευμένα δεδομένα υγείας"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Δεδομένα εργαζομένων συμπεριλαμβανομένων δεδομένων αιτούντων εργασία"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Δεδομένα που έχουν καταστεί μη αναγνωρίσιμα"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Δημόσια διαθέσιμες πληροφορίες"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Συγκεντρωτικές πληροφορίες"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Προσωπικές πληροφορίες που συλλέγονται για έρευνα σε ανθρώπινα υποκείμενα ή ως μέρος κλινικής δοκιμής"
            }
          ],
          "type": 8,
          "value": "li"
        }
      ],
      "type": 8,
      "value": "ul"
    }
  ],
  "request.next.declineVCDPA": [
    {
      "children": [
        {
          "children": [
            {
              "type": 0,
              "value": "Προστατευμένες πληροφορίες υγείας σύμφωνα με τον HIPAA;"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Ιατρικά αρχεία για σκοπούς του Τίτλου 32.1;"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Πληροφορίες αναγνώρισης ασθενούς για τους σκοπούς του 42 U.S.C. § 290dd-2;"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Αναγνωρίσιμες προσωπικές πληροφορίες για τους σκοπούς της ομοσπονδιακής πολιτικής προστασίας ανθρώπινων υποκειμένων, δυνάμει του 45 C.F.R. Μέρος 46; αναγνωρίσιμες προσωπικές πληροφορίες που διαφορετικά συλλέγονται ως μέρος έρευνας σε ανθρώπινα υποκείμενα σύμφωνα με τις κατευθυντήριες γραμμές καλής κλινικής πρακτικής που εκδίδονται από το Διεθνές Συμβούλιο Εναρμόνισης Τεχνικών Απαιτήσεων για Φαρμακευτική Χρήση σε Ανθρώπους; την προστασία των ανθρώπινων υποκειμένων βάσει των 21 C.F.R. Μέρων 6, 50 και 56, ή προσωπικά δεδομένα που χρησιμοποιούνται ή κοινοποιούνται σε έρευνα που διεξάγεται σύμφωνα με τις απαιτήσεις του παρόντος κεφαλαίου ή άλλη έρευνα που διεξάγεται σύμφωνα με την ισχύουσα νομοθεσία;"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "type": 0,
          "value": " "
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Πληροφορίες και έγγραφα που δημιουργούνται για τους σκοπούς του ομοσπονδιακού νόμου Health Care Quality Improvement Act του 1986 (42 U.S.C. § 11101 et seq.);"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Προϊόν εργασίας για την ασφάλεια των ασθενών, για τους σκοπούς του ομοσπονδιακού νόμου Patient Safety and Quality Improvement Act (42 U.S.C. § 299b-21 et seq.);"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Πληροφορίες που προέρχονται από οποιεσδήποτε πληροφορίες σχετικές με την υγειονομική περίθαλψη που αναφέρονται στην παρούσα ενότητα και αποπροσωποποιούνται σύμφωνα με τις απαιτήσεις για αποπροσωποποίηση βάσει του HIPAA;"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Πληροφορίες που προέρχονται από, και συνδυάζονται ώστε να είναι μη διακριτές με, ή πληροφορίες που αντιμετωπίζονται όπως οι πληροφορίες που εξαιρούνται βάσει της παρούσας ενότητας και διατηρούνται από ένα καλυπτόμενο πρόσωπο ή συνεργάτη επιχείρησης, όπως ορίζεται από τον HIPAA, ή ένα πρόγραμμα ή έναν εξειδικευμένο πάροχο υπηρεσιών, όπως ορίζεται στο 42 U.S.C. § 290dd-2;"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Πληροφορίες που χρησιμοποιούνται μόνο για δραστηριότητες και σκοπούς δημόσιας υγείας όπως εξουσιοδοτείται από τον HIPAA;"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Η συλλογή, διατήρηση, κοινοποίηση, πώληση, επικοινωνία ή χρήση οποιωνδήποτε προσωπικών πληροφοριών που αφορούν την πιστοληπτική ικανότητα, τη φερεγγυότητα, τη πιστοδοτική ικανότητα, τον χαρακτήρα, τη γενική φήμη, τα προσωπικά χαρακτηριστικά ή τον τρόπο ζωής ενός καταναλωτή από έναν οργανισμό αναφοράς καταναλωτών ή πάροχο που παρέχει πληροφορίες για χρήση σε αναφορά καταναλωτών, καθώς και από έναν χρήστη μίας τέτοιας αναφοράς καταναλωτών, αλλά μόνο στο βαθμό που τέτοια δραστηριότητα ρυθμίζεται και επιτρέπεται από τον ομοσπονδιακό νόμο Fair Credit Reporting Act (15 U.S.C. § 1681 et seq.);"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "type": 0,
          "value": " "
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Προσωπικά δεδομένα που συλλέγονται, υποβάλλονται σε επεξεργασία, πωλούνται ή γνωστοποιούνται σε συμμόρφωση με τον ομοσπονδιακό νόμο Driver&#39;s Privacy Protection Act του 1994 (18 U.S.C. § 2721 et seq.);"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Προσωπικά δεδομένα που διέπονται από τον ομοσπονδιακό νόμο Family Educational Rights and Privacy Act (20 U.S.C. § 1232g et seq.);"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "type": 0,
          "value": " "
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Προσωπικά δεδομένα που συλλέγονται, υποβάλλονται σε επεξεργασία, πωλούνται ή γνωστοποιούνται σε συμμόρφωση με τον ομοσπονδιακό νόμο Farm Credit Act (12 U.S.C. § 2001 et seq.);"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Δεδομένα που υποβάλλονται σε επεξεργασία ή διατηρούνται (i) κατά τη διάρκεια της αίτησης, της απασχόλησης ή της δράσης ενός ατόμου ως πράκτορα ή ανεξάρτητου εργολάβου ενός υπευθύνου επεξεργασίας, επεξεργαστή ή τρίτου μέρους, στο βαθμό που τα δεδομένα συλλέγονται και χρησιμοποιούνται στο πλαίσιο αυτού του ρόλου; (ii) ως πληροφορίες επαφής έκτακτης ανάγκης ενός ατόμου βάσει του παρόντος κεφαλαίου που χρησιμοποιούνται για σκοπούς έκτακτης επικοινωνίας; ή (iii) που είναι απαραίτητο να διατηρηθεί για τη διαχείριση παροχών για ένα άλλο άτομο σχετικά με το άτομο του σημείου (i) και χρησιμοποιείται για τους σκοπούς διαχείρισης αυτών των παροχών."
            }
          ],
          "type": 8,
          "value": "li"
        }
      ],
      "type": 8,
      "value": "ul"
    }
  ],
  "request.next.escalateToAuthorityNoReply": [
    {
      "type": 0,
      "value": "Σύσταση: κλιμακώστε το αίτημά σας προς την/το "
    },
    {
      "type": 1,
      "value": "authorityLong"
    },
    {
      "type": 0,
      "value": " ("
    },
    {
      "type": 1,
      "value": "authorityShort"
    },
    {
      "type": 0,
      "value": ")."
    }
  ],
  "request.next.escalateToAuthorityPartial": [
    {
      "type": 0,
      "value": "Σύσταση: εάν πιστεύετε ότι η/ο "
    },
    {
      "type": 1,
      "value": "companyName"
    },
    {
      "type": 0,
      "value": " θα έπρεπε να έχει συμμορφωθεί πλήρως με το αίτημά σας, τότε σας προτείνουμε να κλιμακώσετε το αίτημά σας προς την/το "
    },
    {
      "type": 1,
      "value": "authorityLong"
    },
    {
      "type": 0,
      "value": " ("
    },
    {
      "type": 1,
      "value": "authorityShort"
    },
    {
      "type": 0,
      "value": ")."
    }
  ],
  "request.next.escalatedAndNoSuccess": [
    {
      "type": 0,
      "value": "Έχετε κλιμακώσει το αίτημά σας στην/στο "
    },
    {
      "type": 1,
      "value": "dpaLong"
    },
    {
      "type": 0,
      "value": " ("
    },
    {
      "type": 1,
      "value": "dpaShort"
    },
    {
      "type": 0,
      "value": "). Παρακαλούμε συνεχίστε να επικοινωνείτε απευθείας μαζί τους. Δεν υπάρχει κάτι άλλο που μπορούμε να κάνουμε για να βοηθήσουμε."
    }
  ],
  "request.next.esclateButton": [
    {
      "type": 0,
      "value": "Κλιμάκωση προς την "
    },
    {
      "type": 1,
      "value": "authority"
    }
  ],
  "request.next.findOutMore": [
    {
      "type": 0,
      "value": "Μάθετε περισσότερα για αυτές τις εξαιρέσεις"
    }
  ],
  "request.next.organizationsHaveXDays": [
    {
      "type": 0,
      "value": "Σύμφωνα με τον "
    },
    {
      "type": 1,
      "value": "regulationType"
    },
    {
      "type": 0,
      "value": " οι οργανισμοί έχουν "
    },
    {
      "type": 1,
      "value": "timeLimit"
    },
    {
      "type": 0,
      "value": " ημέρες για να απαντήσουν στο αίτημά σας."
    }
  ],
  "request.next.reminderButton": [
    {
      "type": 0,
      "value": "Στείλτε στον οργανισμό ένα email υπενθύμισης"
    }
  ],
  "request.next.selectTheOptions1": [
    {
      "type": 0,
      "value": "Παρακαλούμε επιλέξτε από τις ακόλουθες επιλογές:"
    }
  ],
  "request.next.selectTheOptions2": [
    {
      "type": 0,
      "value": "Εάν επιθυμείτε να προβείτε σε περαιτέρω ενέργειες, παρακαλούμε επιλέξτε από τις ακόλουθες επιλογές:"
    }
  ],
  "request.next.selectTheOptions3": [
    {
      "type": 0,
      "value": "Εάν δεν επιθυμείτε να περιμένετε, παρακαλούμε επιλέξτε από τις ακόλουθες επιλογές:"
    }
  ],
  "request.next.sendAReminderEmail": [
    {
      "type": 0,
      "value": "Σύσταση: στείλτε στον οργανισμό ένα email υπενθύμισης."
    }
  ],
  "request.next.waitUntilXDays": [
    {
      "type": 0,
      "value": "Σύσταση: περιμένετε μέχρι να περάσουν "
    },
    {
      "type": 1,
      "value": "timeLimit"
    },
    {
      "type": 0,
      "value": " ημέρες ώστε να δοθεί χρόνος στην εταιρεία να επεξεργαστεί το αίτημά σας."
    }
  ],
  "request.next.waitUntilXDaysAfterReminder": [
    {
      "type": 0,
      "value": "Σύσταση: περιμένετε μέχρι να περάσουν "
    },
    {
      "type": 1,
      "value": "timeLimit"
    },
    {
      "type": 0,
      "value": " ημέρες από την ημερομηνία αποστολής του αιτήματος, ώστε να δοθεί χρόνος στον οργανισμό να επεξεργαστεί το αίτημά σας, μετά το email υπενθύμισης."
    }
  ],
  "request.next.whatsNext": [
    {
      "type": 0,
      "value": "Τι ακολουθεί"
    }
  ],
  "request.success": [
    {
      "type": 0,
      "value": "Συγχαρητήρια, η/ο "
    },
    {
      "type": 1,
      "value": "companyName"
    },
    {
      "type": 0,
      "value": " συμμορφώθηκε με επιτυχία με το αίτημά σας. Τα προσωπικά σας δεδομένα θα διαγραφούν αυτόματα από αυτόν τον ιστότοπο εντός 120 ημερών από την ημερομηνία του αρχικού σας αιτήματος. Εναλλακτικά, μπορείτε "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "να διαγράψετε τώρα τα προσωπικά σας δεδομένα"
        }
      ],
      "type": 8,
      "value": "a"
    },
    {
      "type": 0,
      "value": "."
    }
  ],
  "request.timeline.esclateTo": [
    {
      "type": 0,
      "value": "Κλιμακώστε το αίτημά σας"
    }
  ],
  "request.timeline.reminderSent": [
    {
      "type": 0,
      "value": "Αποστάλθηκε υπενθύμιση"
    }
  ],
  "request.timeline.requestNotSent": [
    {
      "type": 0,
      "value": "Το αίτημα δεν εστάλη"
    }
  ],
  "request.timeline.requestSent": [
    {
      "type": 0,
      "value": "Το αίτημα εστάλη"
    }
  ],
  "request.timeline.requestTimeline": [
    {
      "type": 0,
      "value": "Χρονοδιάγραμμα του αιτήματός σας"
    }
  ],
  "request.timeline.sendEscalation": [
    {
      "type": 0,
      "value": "Αποστάλθηκε κλιμάκωση"
    }
  ],
  "request.timeline.sendEscalationDays": [
    {
      "offset": 0,
      "options": {
        "=0": {
          "value": [
            {
              "type": 0,
              "value": "today"
            }
          ]
        },
        "one": {
          "value": [
            {
              "type": 0,
              "value": "tommorow"
            }
          ]
        },
        "other": {
          "value": [
            {
              "type": 0,
              "value": "in "
            },
            {
              "type": 7
            },
            {
              "type": 0,
              "value": " days"
            }
          ]
        }
      },
      "pluralType": "cardinal",
      "type": 6,
      "value": "days"
    }
  ],
  "request.timeline.sendReminder": [
    {
      "type": 0,
      "value": "Αποστολή υπενθύμισης"
    }
  ],
  "request.timeline.sendReminderDays": [
    {
      "offset": 0,
      "options": {
        "=0": {
          "value": [
            {
              "type": 0,
              "value": "today"
            }
          ]
        },
        "one": {
          "value": [
            {
              "type": 0,
              "value": "tommorow"
            }
          ]
        },
        "other": {
          "value": [
            {
              "type": 0,
              "value": "in "
            },
            {
              "type": 7
            },
            {
              "type": 0,
              "value": " days"
            }
          ]
        }
      },
      "pluralType": "cardinal",
      "type": 6,
      "value": "days"
    }
  ],
  "request.timeline.sinceEscalationDays": [
    {
      "offset": 0,
      "options": {
        "=0": {
          "value": [
            {
              "type": 0,
              "value": "today"
            }
          ]
        },
        "one": {
          "value": [
            {
              "type": 0,
              "value": "yesterday"
            }
          ]
        },
        "other": {
          "value": [
            {
              "type": 7
            },
            {
              "type": 0,
              "value": " days ago"
            }
          ]
        }
      },
      "pluralType": "cardinal",
      "type": 6,
      "value": "days"
    }
  ],
  "request.timeline.sinceReminderDays": [
    {
      "offset": 0,
      "options": {
        "=0": {
          "value": [
            {
              "type": 0,
              "value": "today"
            }
          ]
        },
        "one": {
          "value": [
            {
              "type": 0,
              "value": "yesterday"
            }
          ]
        },
        "other": {
          "value": [
            {
              "type": 7
            },
            {
              "type": 0,
              "value": " days ago"
            }
          ]
        }
      },
      "pluralType": "cardinal",
      "type": 6,
      "value": "days"
    }
  ],
  "request.timeline.sinceRequestDays": [
    {
      "offset": 0,
      "options": {
        "=0": {
          "value": [
            {
              "type": 0,
              "value": "today"
            }
          ]
        },
        "one": {
          "value": [
            {
              "type": 0,
              "value": "yesterday"
            }
          ]
        },
        "other": {
          "value": [
            {
              "type": 7
            },
            {
              "type": 0,
              "value": " days ago"
            }
          ]
        }
      },
      "pluralType": "cardinal",
      "type": 6,
      "value": "days"
    }
  ],
  "request.title": [
    {
      "type": 0,
      "value": "Λεπτομέρειες για το αίτημά σας βάσει "
    },
    {
      "type": 1,
      "value": "regulationType"
    }
  ],
  "requestEscalation.complaint": [
    {
      "type": 0,
      "value": "Πρόσθετες λεπτομέρειες"
    }
  ],
  "requestEscalation.complaintText": [
    {
      "type": 0,
      "value": "Παρακαλούμε εξηγήστε γιατί δεν είστε ικανοποιημένοι με τον τρόπο που ο οργανισμός χειρίστηκε το αίτημά σας"
    }
  ],
  "requestEscalation.esclateButtonForm": [
    {
      "type": 0,
      "value": "Άνοιγμα Φόρμας Κλιμάκωσης"
    }
  ],
  "requestEscalation.formDisclamer": [
    {
      "type": 0,
      "value": "Για να κλιμακώσετε το αίτημά σας, θα χρειαστεί να συμπληρώσετε μια φόρμα στον ιστότοπο της/του "
    },
    {
      "type": 1,
      "value": "authority"
    },
    {
      "type": 0,
      "value": ". Κάντε κλικ στο παρακάτω κουμπί για να ανοίξετε τη φόρμα σε μια νέα καρτέλα."
    }
  ],
  "requestEscalation.geography": [
    {
      "type": 0,
      "value": "Τοποθεσία"
    }
  ],
  "requestEscalation.geographyText ": [
    {
      "type": 0,
      "value": "Παρακαλούμε επιλέξτε τον τόπο κατοικίας σας"
    }
  ],
  "requestEscalation.phoneDisclamer": [
    {
      "type": 0,
      "value": "Για να κλιμακώσετε το αίτημά σας, καλέστε την "
    },
    {
      "type": 1,
      "value": "authority"
    },
    {
      "type": 0,
      "value": " στο "
    },
    {
      "type": 1,
      "value": "phone"
    },
    {
      "type": 0,
      "value": "."
    }
  ],
  "requestEscalation.submit": [
    {
      "type": 0,
      "value": "Αναθεωρήστε και στείλτε"
    }
  ],
  "search.companyPlaceholder": [
    {
      "type": 0,
      "value": "Αναζητήστε έναν οργανισμό"
    }
  ],
  "search.noResults": [
    {
      "type": 0,
      "value": "Δεν βρίσκετε κάποιον οργανισμό;"
    }
  ],
  "search.noResultsMore": [
    {
      "type": 0,
      "value": "Κάντε κλικ εδώ για να προσθέσετε έναν"
    }
  ],
  "sendEmailButton.copy": [
    {
      "type": 0,
      "value": "Αντιγράψτε το κείμενο του email στο πρόχειρο"
    }
  ],
  "sendEmailButton.default": [
    {
      "type": 0,
      "value": "Ανοίξτε στο προεπιλεγμένο πρόγραμμα email σας"
    }
  ],
  "sendEmailButton.gmail": [
    {
      "type": 0,
      "value": "Ανοίξτε στο Gmail"
    }
  ],
  "sendEmailButton.yahoo": [
    {
      "type": 0,
      "value": "Ανοίξτε στο Yahoo Mail"
    }
  ],
  "social.chromeCTA": [
    {
      "type": 0,
      "value": "Κατεβάστε το για Chrome"
    }
  ],
  "social.chromeTitle": [
    {
      "type": 0,
      "value": "Επέκταση Google Chrome"
    }
  ],
  "social.emailBody": [
    {
      "type": 0,
      "value": "Δείτε το YourDigitalRights.org, μια δωρεάν υπηρεσία που διευκολύνει τον εντοπισμό των προσωπικών δεδομένων που έχουν χιλιάδες οργανισμοί για εσάς, και την απαίτηση διαγραφής τους."
    }
  ],
  "social.emailSubject": [
    {
      "type": 0,
      "value": "Ανακαλύψτε ποια προσωπικά δεδομένα διατηρούν χιλιάδες οργανισμοί για εσάς, και ζητήστε τη διαγραφή τους | Your Digital Rights"
    }
  ],
  "social.extensionHeadline": [
    {
      "type": 0,
      "value": "Αποχωρήστε απευθείας από τον περιηγητή σας"
    }
  ],
  "social.extensionText": [
    {
      "type": 0,
      "value": "Θέλετε καλύτερο έλεγχο σχετικά με το ποιος έχει πρόσβαση στα προσωπικά σας δεδομένα; Η επέκτασή μας για τον περιηγητή σάς επιτρέπει να διακόψετε τη λήψη δεδομένων από τους ιστότοπους που επισκέπτεστε με το πάτημα ενός κουμπιού."
    }
  ],
  "social.facebookQuote": [
    {
      "type": 0,
      "value": "Ανακαλύψτε ποια προσωπικά δεδομένα διατηρούν χιλιάδες οργανισμοί για εσάς, και ζητήστε τη διαγραφή τους. Δείτε το yourdigitalrights.org."
    }
  ],
  "social.firefoxCTA": [
    {
      "type": 0,
      "value": "Κατεβάστε το για Firefox"
    }
  ],
  "social.frefoxTitle": [
    {
      "type": 0,
      "value": "Επέκταση Firefox"
    }
  ],
  "social.shareHeading": [
    {
      "type": 0,
      "value": "Εάν βρίσκετε αυτή την υπηρεσία χρήσιμη, παρακαλούμε διαδώστε την"
    }
  ],
  "social.twitterTitle": [
    {
      "type": 0,
      "value": "Ανακαλύψτε ποια προσωπικά δεδομένα διατηρούν χιλιάδες οργανισμοί για εσάς, και ζητήστε τη διαγραφή τους. Δείτε το yourdigitalrights.org."
    }
  ],
  "stats.description": [
    {
      "type": 0,
      "value": "Στατιστικά αιτημάτων προστασίας δεδομένων."
    }
  ],
  "stats.statsSubTitle": [
    {
      "type": 0,
      "value": "Η αποστολή μας είναι να βοηθήσουμε τους ανθρώπους να ανακτήσουν τον έλεγχο της διαδικτυακής τους ιδιωτικότητας, δίνοντάς τους τη δυνατότητα να ζητήσουν από οργανισμούς να διαγράψουν ή να παρέχουν αντίγραφο των προσωπικών τους δεδομένων. Τα παρακάτω στατιστικά δείχνουν ποιες οργανώσεις έχουν λάβει τα περισσότερα αιτήματα για διαφορετικές χρονικές περιόδους."
    }
  ],
  "stats.statsTitle": [
    {
      "type": 0,
      "value": "Στατιστικά Αιτημάτων"
    }
  ],
  "stats.title": [
    {
      "type": 0,
      "value": "Στατιστικά Αιτημάτων"
    }
  ],
  "stats.titleAlltime": [
    {
      "type": 0,
      "value": "Κορυφαία αιτήματα όλων των εποχών"
    }
  ],
  "stats.titleMonth": [
    {
      "type": 0,
      "value": "Κορυφαία αιτήματα αυτού του μήνα"
    }
  ],
  "stats.titleWeek": [
    {
      "type": 0,
      "value": "Κορυφαία αιτήματα αυτής της εβδομάδας"
    }
  ],
  "stats.titleYear": [
    {
      "type": 0,
      "value": "Κορυφαία αιτήματα αυτού του έτους"
    }
  ],
  "stats.total": [
    {
      "type": 0,
      "value": "Συνολικά αιτήματα που στάλθηκαν: "
    },
    {
      "style": null,
      "type": 2,
      "value": "requestCount"
    }
  ],
  "subscribe.alertsOneLiner1": [
    {
      "type": 0,
      "value": "Μείνετε μπροστά από τις διαδικτυακές απειλές και ελέγξτε τα προσωπικά σας δεδομένα με Privacy Alerts! Το ενημερωτικό μας δελτίο παρέχει τις πιο πρόσφατες συμβουλές, κόλπα και εξειδικευμένες υποδείξεις για την προστασία του απορρήτου σας στον ψηφιακό κόσμο. Εγγραφείτε τώρα για να είστε ενημερωμένοι και ενδυναμωμένοι!"
    }
  ],
  "subscribe.title": [
    {
      "type": 0,
      "value": "Εγγραφείτε στα Privacy Alerts!"
    }
  ],
  "support.description1": [
    {
      "type": 0,
      "value": "Κατανοούμε ότι η διαδικασία για να διαγράψουν οι εταιρείες τα δεδομένα σας μπορεί μερικές φορές να είναι απογοητευτική."
    }
  ],
  "support.description2": [
    {
      "type": 0,
      "value": "Η υπηρεσία επί πληρωμή υποστήριξής μας σάς παρέχει άμεση πρόσβαση σε ένα μέλος της ομάδας μας, που θα χαρεί να σας βοηθήσει με το αίτημά σας για διαγραφή ή πρόσβαση στα δεδομένα."
    }
  ],
  "support.posPaidtitle": [
    {
      "type": 0,
      "value": "Σας ευχαριστούμε!"
    }
  ],
  "support.postPaidDescription1": [
    {
      "type": 0,
      "value": "Επικοινωνήστε μαζί μας μέσω της παρακάτω διεύθυνσης email για να αποκτήσετε πρόσβαση στην υπηρεσία επί πληρωμή υποστήριξης:"
    }
  ],
  "support.postPaidDescription2": [
    {
      "type": 1,
      "value": "email"
    },
    {
      "type": 0,
      "value": "."
    }
  ],
  "support.seoDescription": [
    {
      "type": 0,
      "value": "Η υπηρεσία επί πληρωμή υποστήριξης σάς παρέχει άμεση πρόσβαση σε ένα μέλος της ομάδας μας"
    }
  ],
  "support.seoTitle": [
    {
      "type": 0,
      "value": "Υποστήριξη"
    }
  ],
  "support.title": [
    {
      "type": 0,
      "value": "Επί Πληρωμή Υποστήριξη"
    }
  ],
  "thankyou.copyPart1Copy": [
    {
      "type": 0,
      "value": "αντιγράφηκε στο πρόχειρο, το μόνο που χρειάζεται να κάνετε είναι να το επικολλήσετε σε ένα email, να το ελέγξετε και να πατήσετε Αποστολή."
    }
  ],
  "thankyou.copyPart1Email": [
    {
      "type": 0,
      "value": "το email θα έπρεπε να έχει ανοίξει στην εφαρμογή email σας, το μόνο που χρειάζεται να κάνετε είναι να το ελέγξετε και να πατήσετε Αποστολή."
    }
  ],
  "thankyou.description": [
    {
      "type": 0,
      "value": "Σας ευχαριστούμε"
    }
  ],
  "thankyou.donation": [
    {
      "type": 0,
      "value": "Βοηθήστε μας να διατηρήσουμε αυτήν την υπηρεσία δωρεάν, "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "κάνοντας μια δωρεά"
        }
      ],
      "type": 8,
      "value": "a"
    },
    {
      "type": 0,
      "value": ", ώστε να διασφαλίσουμε τη μακροπρόθεσμη οικονομική σταθερότητα και ανεξαρτησία μας."
    }
  ],
  "thankyou.findCompany": [
    {
      "type": 0,
      "value": "Βρείτε άλλον οργανισμό"
    }
  ],
  "thankyou.howLongToReply": [
    {
      "type": 0,
      "value": "Οι οργανισμοί έχουν "
    },
    {
      "type": 1,
      "value": "days"
    },
    {
      "type": 0,
      "value": " για να συμμορφωθούν και ενδέχεται να ζητήσουν πρόσθετες πληροφορίες για να επαληθεύσουν την ταυτότητά σας."
    }
  ],
  "thankyou.requestTypeAccess": [
    {
      "type": 0,
      "value": "Ένα αίτημα πρόσβασης"
    }
  ],
  "thankyou.requestTypeDelete": [
    {
      "type": 0,
      "value": "Ένα αίτημα διαγραφής"
    }
  ],
  "thankyou.seotitle": [
    {
      "type": 0,
      "value": "Σας ευχαριστούμε"
    }
  ],
  "thankyou.title": [
    {
      "type": 0,
      "value": "Σας ευχαριστούμε!"
    }
  ]
}