{
  "about.aboutTitle": [
    {
      "type": 0,
      "value": "Nuestro objetivo"
    }
  ],
  "about.consciousDigital": [
    {
      "type": 0,
      "value": "Quienes somos"
    }
  ],
  "about.consciousDigital1": [
    {
      "type": 0,
      "value": "YourDigitalRights.org is a creation of "
    },
    {
      "type": 1,
      "value": "cd"
    },
    {
      "type": 0,
      "value": ", a registered charity creating people-centered digital initiatives promoting and advancing digital human rights."
    }
  ],
  "about.contact": [
    {
      "type": 0,
      "value": "Contáctenos"
    }
  ],
  "about.contactText": [
    {
      "type": 0,
      "value": "Contact us at "
    },
    {
      "type": 1,
      "value": "email"
    },
    {
      "type": 0,
      "value": "."
    }
  ],
  "about.contributors": [
    {
      "type": 0,
      "value": "Contribuciones"
    }
  ],
  "about.contributorsBody1": [
    {
      "type": 1,
      "value": "linkedin"
    },
    {
      "type": 0,
      "value": " - Ingeniero Frontend"
    }
  ],
  "about.contributorsBody3": [
    {
      "type": 1,
      "value": "linkedin"
    },
    {
      "type": 0,
      "value": " - Ingeniero Frontend"
    }
  ],
  "about.contributorsBody4": [
    {
      "type": 1,
      "value": "linkedin"
    },
    {
      "type": 0,
      "value": " - Ingeniero Frontend"
    }
  ],
  "about.contributorsBody5": [
    {
      "type": 1,
      "value": "linkedin"
    },
    {
      "type": 0,
      "value": " - Ingeniero de Infraestructura."
    }
  ],
  "about.createdByBody2": [
    {
      "type": 1,
      "value": "linkedin"
    },
    {
      "type": 0,
      "value": " - Ingeniero Frontend, Ingeniero de aplicaciones moviles y creador de Skyjacker, el simulador de seguimiento de aviones con Realidad Aumentada\n"
    }
  ],
  "about.description": [
    {
      "type": 0,
      "value": "Your Digital Rights fue creado con la firme convicción de que todos tenemos derecho a la privacidad y que ejercitar ese derecho a la privacidad debería ser fácil."
    }
  ],
  "about.funding": [
    {
      "type": 0,
      "value": "Financiación"
    }
  ],
  "about.fundingBody1": [
    {
      "type": 0,
      "value": "This project is funded by its creators, and with the help of your donations."
    }
  ],
  "about.missionBody1": [
    {
      "type": 0,
      "value": "We believe that privacy is a basic human right and that exercising this right should be easily accessible to everyone. Data protection regulations such as the "
    },
    {
      "type": 1,
      "value": "GDPR"
    },
    {
      "type": 0,
      "value": " (EU), the "
    },
    {
      "type": 1,
      "value": "CCPA"
    },
    {
      "type": 0,
      "value": " (California), and the "
    },
    {
      "type": 1,
      "value": "LGPD"
    },
    {
      "type": 0,
      "value": " (Brazil) provide the legal infrastructure to protect people's fundamental right to privacy online."
    }
  ],
  "about.missionBody2": [
    {
      "type": 0,
      "value": "Privacy regulations are a step in the right direction, but exercising your rights under these legislations is still hard enough for most people not to bother with it. The situation is made worse because many organizations make it hard to file data requests (for example by not publishing any corporate email addresses on their website). Our aim is to make the rights granted by these legislations accessible to everyone."
    }
  ],
  "about.missionBody3": [
    {
      "type": 0,
      "value": "Es un servicio gratuito. No somos un negocio y no tenemos un modelo de negocio. No ofrecemos ningún servicio a las organizaciones de la lista. No recopilamos ni comercializamos ningún dato personal. Este servicio es "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "Código Abierto"
        }
      ],
      "type": 8,
      "value": "a"
    },
    {
      "type": 0,
      "value": "."
    }
  ],
  "about.sponsors": [
    {
      "type": 0,
      "value": "Apoyar organizaciones"
    }
  ],
  "about.sponsorsBody2": [
    {
      "type": 1,
      "value": "crunchbase"
    },
    {
      "type": 0,
      "value": " - por proporcionar una copia de su base de datos de empresas que utilizamos para enriquecer nuestra lista de organizaciones."
    }
  ],
  "about.sponsorsBody3": [
    {
      "type": 1,
      "value": "featureupvote"
    },
    {
      "type": 0,
      "value": " - por proporcionar una manera efectiva de capturar nuevas propuestas por parte de la comunidad con respecto a nuestra "
    },
    {
      "type": 1,
      "value": "roadmap"
    },
    {
      "type": 0,
      "value": "."
    }
  ],
  "about.sponsorsBody4": [
    {
      "type": 1,
      "value": "innocraft"
    },
    {
      "type": 0,
      "value": " - for providing a hosted version of Matomo (Piwik), the open-source and privacy-minded web analytics platform."
    }
  ],
  "about.sponsorsBody6": [
    {
      "type": 1,
      "value": "sws"
    },
    {
      "type": 0,
      "value": " - por ayudarnos con la estrategia SEO."
    }
  ],
  "about.sponsorsBody7": [
    {
      "type": 1,
      "value": "ama"
    },
    {
      "type": 0,
      "value": " - para ayudarnos a entender y apoyar la normativa de privacidad de datos brasileña, Lei Geral de Proteção de Dados Pessoais (LGPD)."
    }
  ],
  "about.sponsorsTitle": [
    {
      "type": 0,
      "value": "We’d like to thank the following organizations for supporting our open-source effort by providing a free or discounted version of their services:"
    }
  ],
  "about.title": [
    {
      "type": 0,
      "value": "Sobre nosotros"
    }
  ],
  "aboutOrg.details": [
    {
      "type": 0,
      "value": "Información adicional:"
    }
  ],
  "aboutOrg.numRequests": [
    {
      "type": 0,
      "value": "Número de solicitudes enviadas:"
    }
  ],
  "aboutOrg.privacyPolicy": [
    {
      "type": 0,
      "value": "Política de Privacidad:"
    }
  ],
  "contribute.creadit": [
    {
      "type": 0,
      "value": "Si bien no podemos permitirnos pagarle por su trabajo, estamos más que dispuestos de darle crédito por sus contribuciones, ya sea en este sitio web, en Github o en otras plataformas."
    }
  ],
  "contribute.creditTitle": [
    {
      "type": 0,
      "value": "Creditos"
    }
  ],
  "contribute.crowdinStep1": [
    {
      "type": 0,
      "value": "Crea una cuenta en Crowdin siguiendo este "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "enlace"
        }
      ],
      "type": 8,
      "value": "a"
    },
    {
      "type": 0,
      "value": "."
    }
  ],
  "contribute.crowdinStep2": [
    {
      "type": 0,
      "value": "Siga este enlace "
    },
    {
      "children": [
      ],
      "type": 8,
      "value": "a"
    },
    {
      "type": 0,
      "value": " para cargar el sistema de traducción."
    }
  ],
  "contribute.crowdinStep3": [
    {
      "type": 0,
      "value": "Elige un idioma (tendrás que iniciar sesión en Crowdin para hacer esto)."
    }
  ],
  "contribute.crowdinStep4": [
    {
      "type": 0,
      "value": "Ahora debería ver los cuadros alrededor de los diversos fragmentos de texto que componen el sitio web. Desplácese el texto que desea traducir y haga clic en el icono que aparecerá en la esquina del texto."
    }
  ],
  "contribute.crowdinStep5": [
    {
      "type": 0,
      "value": "Un editor se abrirá donde puede proporcionar su traducción. No olvide hacer clic en guardar cuando haya terminado."
    }
  ],
  "contribute.crowdinStep6": [
    {
      "type": 0,
      "value": "Si estás experimentando algún problema, por favor "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "contáctanos."
        }
      ],
      "type": 8,
      "value": "email"
    }
  ],
  "contribute.description": [
    {
      "type": 0,
      "value": "Ayúdenos a mejorar YourDigitalRights.org."
    }
  ],
  "contribute.dev": [
    {
      "type": 0,
      "value": "Nuestros repositorios están alojados en GitHub, siendo este "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "sitio web"
        }
      ],
      "type": 8,
      "value": "a"
    },
    {
      "type": 0,
      "value": " eel principal. La mejor manera de empezar es ponerse en contacto con nosotros a través de nuestro "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "correo electrónico"
        }
      ],
      "type": 8,
      "value": "email"
    },
    {
      "type": 0,
      "value": "  y asi luego podremos agregarerle a nuestro canal de Slack, donde compartiremos eel estado del desarrollo de la aplicación. Tambieen puede clonar el repositorio y enviar solicitudes de fusión con su contribución."
    }
  ],
  "contribute.devSkills": [
    {
      "type": 0,
      "value": "We are currently looking for Machine Learning, React and AWS engineers."
    }
  ],
  "contribute.devTitle": [
    {
      "type": 0,
      "value": "Ayuda con el desarrollo"
    }
  ],
  "contribute.reportAProblem": [
    {
      "type": 0,
      "value": "Si tiene problemas con este sitio, puede informarlos en nuestro "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "listado de problemas"
        }
      ],
      "type": 8,
      "value": "a1"
    },
    {
      "type": 0,
      "value": ", o mediante nuestro "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "correo electrónico"
        }
      ],
      "type": 8,
      "value": "a2"
    },
    {
      "type": 0,
      "value": "."
    }
  ],
  "contribute.reportAProblemTitle": [
    {
      "type": 0,
      "value": "Informar de un problema"
    }
  ],
  "contribute.research": [
    {
      "type": 0,
      "value": "Siempre buscamos mejores formas de promover los Derechos Digitales y hacerlos más accesibles. Ya sea para entender mejor cómo la gente utiliza la tecnología o cómo las organizaciones la abusa de ella, siempre hay proyectos de investigación en curso. Si lo desea, puede contactarnos meediante nuestro  "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "correo electrónico"
        }
      ],
      "type": 8,
      "value": "email"
    },
    {
      "type": 0,
      "value": "  para obteneer más informacion de como participar."
    }
  ],
  "contribute.researchTitle": [
    {
      "type": 0,
      "value": "Ayuda con la investigación"
    }
  ],
  "contribute.subtitle": [
    {
      "type": 0,
      "value": "This project is developed and maintained entirely by volunteers. If you are concerned about the loss of privacy, rampant surveillance capitalism, micro-targeting and misinformation and the addictive nature of digital services then you can help:"
    }
  ],
  "contribute.title": [
    {
      "type": 0,
      "value": "Colabora"
    }
  ],
  "contribute.translate1": [
    {
      "type": 0,
      "value": "Nos gustaría que este servicio estuviera disponible en muchos idiomas. Si el suyo no estuviera entre los que actualmente están disponibles, o necesitara actualizaciones o mejoras, nos encantaría su ayuda!"
    }
  ],
  "contribute.translate2": [
    {
      "type": 0,
      "value": "We use the online platform "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "Crowdin"
        }
      ],
      "type": 8,
      "value": "a"
    },
    {
      "type": 0,
      "value": " to easily craft the translation strings. It makes the process much easier, and doesn't require you to know anything about programming. There is a quick tutorial available "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "here"
        }
      ],
      "type": 8,
      "value": "b"
    },
    {
      "type": 0,
      "value": ". Follow these steps to get started:"
    }
  ],
  "contribute.translateTitle": [
    {
      "type": 0,
      "value": "Traduce esta web"
    }
  ],
  "dataProcessors": [
    {
      "type": 0,
      "value": "Intercambio de datos y procesadores"
    }
  ],
  "deletePII.deleteAllPII": [
    {
      "type": 0,
      "value": "Todas las solicitudes"
    }
  ],
  "deletePII.deleteSpecificPII": [
    {
      "type": 0,
      "value": "Esta solicitud"
    }
  ],
  "deletePII.doneAll": [
    {
      "type": 0,
      "value": "Los datos personales asociados a todas tus solicitudes han sido eliminados con éxito."
    }
  ],
  "deletePII.doneRequest": [
    {
      "type": 0,
      "value": "Los datos personales asociados a esta solicitud han sido eliminados con éxito."
    }
  ],
  "deletePII.heading": [
    {
      "type": 0,
      "value": "Eliminar mis datos"
    }
  ],
  "deletePII.intro": [
    {
      "type": 0,
      "value": "Sus datos personales se eliminarán automáticamente 120 días después de que se haya realizado una solicitud, sin embargo usted puede elegir eliminar sus datos ahora. ¿Desea eliminar los datos asociados con esta solicitud (ref: "
    },
    {
      "type": 1,
      "value": "ref"
    },
    {
      "type": 0,
      "value": "), o con todas sus peticiones?"
    }
  ],
  "deletemydata.description": [
    {
      "type": 0,
      "value": "Eliminar mis datos"
    }
  ],
  "deletemydata.title": [
    {
      "type": 0,
      "value": "Eliminar mis datos"
    }
  ],
  "donations.donate": [
    {
      "type": 0,
      "value": "Donate"
    }
  ],
  "donations.donateIntro": [
    {
      "type": 0,
      "value": "YourDigitalRights.org was created because we believe that privacy matters, and that exercising your right to privacy should be easy. That's why we've made it free. By donating, or becoming a supporting member you can help ensure our long-term financial stability and independence."
    }
  ],
  "donations.headingDonate": [
    {
      "type": 0,
      "value": "Necesitamos tu apoyo"
    }
  ],
  "faq.body.YDR.1": [
    {
      "type": 0,
      "value": "YourDigitalRights.org is a free service that helps you regain control of your online privacy by making it easy to get organizations to delete or provide a copy of the personal information that they have on you. We do this by automating the process outlined in powerful data protection laws that give you the right to delete or access your data. In addition to sending requests to organizations, we can help ensure that requests are resolved in your favor."
    }
  ],
  "faq.body.contact.1": [
    {
      "type": 0,
      "value": "Please understand that we cannot provide personal support regarding specific data requests or your experience with a particular organization. We know that, in some cases, organizations can be pretty frustrating, but unfortunately, we cannot help and will not reply to such emails."
    }
  ],
  "faq.body.contact.2": [
    {
      "type": 0,
      "value": "For all other requests, please contact us via "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "email"
        }
      ],
      "type": 8,
      "value": "a"
    },
    {
      "type": 0,
      "value": "."
    }
  ],
  "faq.body.contribute.1": [
    {
      "type": 0,
      "value": "Yes, please!"
    }
  ],
  "faq.body.contribute.2": [
    {
      "type": 0,
      "value": "We rely on "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "donations"
        }
      ],
      "type": 8,
      "value": "a"
    },
    {
      "type": 0,
      "value": " to ensure our long-term financial stability and independence. You can make a contribution here."
    }
  ],
  "faq.body.contribute.3": [
    {
      "type": 0,
      "value": "Please see the information on "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "this page"
        }
      ],
      "type": 8,
      "value": "a"
    },
    {
      "type": 0,
      "value": " if you would like to report a bug, help translate the website, assist with the development, or conduct research."
    }
  ],
  "faq.body.data-protection.1": [
    {
      "type": 0,
      "value": "Data protection laws protect individuals with regard to the processing of their personal information by organizations. They define the responsibilities organizations have when processing personal information and grant individuals certain rights in relation to their data. Many countries have data protection laws; some go further in terms of the protection they provide than others."
    }
  ],
  "faq.body.escalate.1": [
    {
      "type": 0,
      "value": "Data protection laws provide various escalation mechanisms for such cases, including the possibility of filing a complaint against the organization with a government regulatory agency or taking the organization to court (called a private right of action)."
    }
  ],
  "faq.body.escalate.2": [
    {
      "type": 0,
      "value": "If this sounds complicated, please don't worry; we can help. When submitting a data request via this service, turn on the “Smart Follow-up Assistance” option to get personalized advice on what to do in case an organization has not complied with your request. We will help you communicate with the organization and if needed, escalate to the government regulatory agency."
    }
  ],
  "faq.body.how.1": [
    {
      "type": 0,
      "value": "After selecting an organization and filling in a short form, we will generate a request email addressed to the organization you have chosen. The email will open up in your email app for you to review and send. Optionally, we can follow up with you a short while after a request has been sent to ensure that the request is resolved in your favor. This can include sending the organization reminder emails or escalating to the government regulatory agency."
    }
  ],
  "faq.body.new-regulation.1": [
    {
      "type": 0,
      "value": "We would like to support all data protection laws which grant individuals the right to access and delete their personal information. Please "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "contact us"
        }
      ],
      "type": 8,
      "value": "a"
    },
    {
      "type": 0,
      "value": " if you would like us to add support for a particular regulation."
    }
  ],
  "faq.body.refuse.1": [
    {
      "type": 0,
      "value": "Data protection laws allow organizations to refuse to delete your personal information in certain exceptional circumstances. Here are some general examples, but you should read the specific regulation that applies to you for details:"
    }
  ],
  "faq.body.refuse.1.1": [
    {
      "type": 0,
      "value": "When the organization is legally obliged to keep hold of your data (for example, financial institutions must keep records of your transactions in order to comply with anti-money laundering regulations)"
    }
  ],
  "faq.body.refuse.1.2": [
    {
      "type": 0,
      "value": "When keeping your data is necessary for reasons of freedom of expression and information (this includes journalism and academic, artistic, and literary purposes)"
    }
  ],
  "faq.body.refuse.1.3": [
    {
      "type": 0,
      "value": "When keeping hold of your data is necessary for public health reasons"
    }
  ],
  "faq.body.refuse.1.4": [
    {
      "type": 0,
      "value": "When keeping your data is necessary for establishing, exercising, or defending legal claims"
    }
  ],
  "faq.body.refuse.1.5": [
    {
      "type": 0,
      "value": "When erasing your data would prejudice scientific or historical research or archiving that is in the public interest"
    }
  ],
  "faq.body.regulations.1": [
    {
      "type": 0,
      "value": "Please "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "contact us"
        }
      ],
      "type": 8,
      "value": "a"
    },
    {
      "type": 0,
      "value": " if you would like to help us implement support for additional regulations."
    }
  ],
  "faq.body.regulations.location": [
    {
      "type": 0,
      "value": "Ubicación"
    }
  ],
  "faq.body.regulations.name": [
    {
      "type": 0,
      "value": "Full Name"
    }
  ],
  "faq.body.regulations.short-name": [
    {
      "type": 0,
      "value": "Abbreviation"
    }
  ],
  "faq.body.regulations.timelimit": [
    {
      "type": 0,
      "value": "Time to Reply"
    }
  ],
  "faq.body.requests.1": [
    {
      "type": 0,
      "value": "We support two types of requests:"
    }
  ],
  "faq.body.requests.1.1": [
    {
      "children": [
        {
          "type": 0,
          "value": "Data Deletion Requests"
        }
      ],
      "type": 8,
      "value": "b"
    },
    {
      "type": 0,
      "value": " (also known as erasure requests or the right to be forgotten requests) allow you to ask an organization to delete your personal information."
    }
  ],
  "faq.body.requests.1.2": [
    {
      "children": [
        {
          "type": 0,
          "value": "Access requests"
        }
      ],
      "type": 8,
      "value": "b"
    },
    {
      "type": 0,
      "value": " (also known as Subject Access Requests or SAR for short) allow you to ask an organization to provide a copy of your personal information."
    }
  ],
  "faq.body.trust.1": [
    {
      "type": 0,
      "value": "We are a registered nonprofit organization called "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "Conscious Digital"
        }
      ],
      "type": 8,
      "value": "a"
    },
    {
      "type": 0,
      "value": ". We believe in transparency, and therefore the source code for this service is "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "open source"
        }
      ],
      "type": 8,
      "value": "aa"
    },
    {
      "type": 0,
      "value": ". As for October 2022, we have helped individuals submit more than 100,000 requests to varius organizations"
    }
  ],
  "faq.body.trust.2": [
    {
      "type": 0,
      "value": "We are independent, do not sell your personal information, are not affiliated with any of the organizations which we help you send data requests to. We also do not provide these organizations with any services. Finally, we are funded by your "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "donations"
        }
      ],
      "type": 8,
      "value": "a"
    },
    {
      "type": 0,
      "value": "."
    }
  ],
  "faq.body.trust.3": [
    {
      "type": 0,
      "value": "We have designed this service so that, by default, it does not require us to collect any of your personal information. When certain optional features require you to provide personal information, we delete this data after 120 days. Please see our "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "privacy policy"
        }
      ],
      "type": 8,
      "value": "a"
    },
    {
      "type": 0,
      "value": " for details."
    }
  ],
  "faq.body.verify.1": [
    {
      "type": 0,
      "value": "Data protection laws require organizations to verify the identity of the individual submitting a request to prevent fraud. Most laws also state that the verification method should be proportional to the nature of the data involved. For example, if you request a copy of your message history from a typical internet forum a simple verification that you own the email address associated with your account should be enough. On the other hand, if you request your transaction history from a financial institution, they are justified in asking you to provide additional information such as a photo ID and proof of address."
    }
  ],
  "faq.body.verify.2": [
    {
      "type": 0,
      "value": "In most cases, a simple verification that you own the email address associated with your account should be enough. When you use this service to send a request, an email is sent from your email app, which provides this basic verification."
    }
  ],
  "faq.body.verify.3": [
    {
      "type": 0,
      "value": "To further protect you personal information, the requests we generate on your behalf explicitly prohibit organizations from using the personal information included as part of the request for any purpose other than fulfilling the request."
    }
  ],
  "faq.heading.YDR": [
    {
      "type": 0,
      "value": "What is YourDigitalRights.org?"
    }
  ],
  "faq.heading.contact": [
    {
      "type": 0,
      "value": "I have a further question, how can I contact you?"
    }
  ],
  "faq.heading.contribute": [
    {
      "type": 0,
      "value": "This service is fantastic. Can I help?"
    }
  ],
  "faq.heading.data-protection": [
    {
      "type": 0,
      "value": "What are data protection laws?"
    }
  ],
  "faq.heading.escalate": [
    {
      "type": 0,
      "value": "What should I do if an organization does not fully comply with my request?"
    }
  ],
  "faq.heading.how": [
    {
      "type": 0,
      "value": "How does the service work?"
    }
  ],
  "faq.heading.new-regulation": [
    {
      "type": 0,
      "value": "My country has a new data protection law. Will you support it?"
    }
  ],
  "faq.heading.refuse": [
    {
      "type": 0,
      "value": "Can organizations say no?"
    }
  ],
  "faq.heading.regulations": [
    {
      "type": 0,
      "value": "What countries, states, or regulations are supported?"
    }
  ],
  "faq.heading.requests": [
    {
      "type": 0,
      "value": "What kind of requests can I make using this service?"
    }
  ],
  "faq.heading.trust": [
    {
      "type": 0,
      "value": "Who is operating this service? Can I trust you?"
    }
  ],
  "faq.heading.verify": [
    {
      "type": 0,
      "value": "An organization has asked me to provide further personal information to verify my identity. Is this legal? Can they use this information for other purposes?"
    }
  ],
  "faq.title": [
    {
      "type": 0,
      "value": "Preguntas frecuentes"
    }
  ],
  "footer.contact": [
    {
      "type": 0,
      "value": "© Copyright 2019 - 2022"
    }
  ],
  "footer.disclaimer": [
    {
      "children": [
        {
          "type": 0,
          "value": "Aviso:"
        }
      ],
      "type": 8,
      "value": "span"
    },
    {
      "type": 0,
      "value": " Este servicio se proporciona tal cual, sin garantía de ningún tipo. El uso de este servicio es bajo su propio riesgo. No podemos responsabilizarnos por ningún daño directo o indirecto que resulte del uso de este servicio. La información relacionado con asuntos legales proporcionada por este servicio junto con el contenido de esta web, se proporciona para su uso privado y no constituye asesoramiento legal. Si necesita asesoramiento legal específico, debe consultar con un abogado autorizado."
    }
  ],
  "footer.madeBy": [
    {
      "children": [
        {
          "type": 0,
          "value": "Desarrollado por Conscious Digital"
        }
      ],
      "type": 8,
      "value": "a"
    }
  ],
  "footer.mission": [
    {
      "children": [
        {
          "type": 0,
          "value": "nuestra Misión"
        }
      ],
      "type": 8,
      "value": "a"
    }
  ],
  "footer.poweredBy": [
    {
      "type": 0,
      "value": "Con tecnología de Vercel"
    }
  ],
  "footer.privacyPolicy": [
    {
      "children": [
        {
          "type": 0,
          "value": "Política de privacidad"
        }
      ],
      "type": 8,
      "value": "a"
    }
  ],
  "footer.wishList": [
    {
      "type": 0,
      "value": "Contribuye nuestra hoja de ruta"
    }
  ],
  "hero.headerText": [
    {
      "type": 0,
      "value": "Get organizations to delete your account or provide a copy of your personal information."
    }
  ],
  "hero.heading": [
    {
      "type": 0,
      "value": "Controla tus datos personales"
    }
  ],
  "hero.intro": [
    {
      "type": 0,
      "value": "Many organizations collect and sell your personal data, often without your consent. Use this free service to send them a data deletion or access request. Start by searching for an organization below."
    }
  ],
  "howItWorks.followUp": [
    {
      "type": 0,
      "value": "using our smart follow-up assistant to help ensure that the organization complies with your request, and even help you escalate your request to the relevant government regulator."
    }
  ],
  "howItWorks.followUpTitle": [
    {
      "type": 0,
      "value": "Seguimiento"
    }
  ],
  "howItWorks.imgAlt": [
    {
      "type": 0,
      "value": "Un gráfico que representa la interfaz de usuario"
    }
  ],
  "howItWorks.search": [
    {
      "type": 0,
      "value": "para una organización usando el cuadro de búsqueda en la parte superior de esta página."
    }
  ],
  "howItWorks.searchTitle": [
    {
      "type": 0,
      "value": "Busque"
    }
  ],
  "howItWorks.send": [
    {
      "type": 0,
      "value": "the organization a request to delete, or provide a copy of your data."
    }
  ],
  "howItWorks.sendTitle": [
    {
      "type": 0,
      "value": "Envía"
    }
  ],
  "howItWorks.title": [
    {
      "type": 0,
      "value": "Cómo funciona"
    }
  ],
  "howItWorks.whyBody": [
    {
      "type": 0,
      "value": "We are a registered charity called "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "Conscious Digital"
        }
      ],
      "type": 8,
      "value": "cd"
    },
    {
      "type": 0,
      "value": ". We created this service because we believe that privacy matters, and that exercising your right to privacy should be easy and free. We do not collect or sell personal data. The service is funded by its creators and with the help of your "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "donations"
        }
      ],
      "type": 8,
      "value": "donations"
    },
    {
      "type": 0,
      "value": "."
    }
  ],
  "howItWorks.whyTitle": [
    {
      "type": 0,
      "value": "¿Por qué confiar en nosotros?"
    }
  ],
  "howItWorks.yourData": [
    {
      "type": 0,
      "value": "Data protection laws require organizations to delete or provide you with a copy of your data upon request. Organizations have a short time period to comply, otherwise, they can face steep fines. Our mission is to make it easy for you to exercise your legal rights."
    }
  ],
  "howItWorks.yourDataTitle": [
    {
      "type": 0,
      "value": "¡Usted tiene derecho a la privacidad!"
    }
  ],
  "index.description": [
    {
      "type": 0,
      "value": "Elimine su cuenta o acceda a los datos personales que las organizaciones tienen sobre usted utilizando este servicio gratuito."
    }
  ],
  "nav.about": [
    {
      "type": 0,
      "value": "Nosotros"
    }
  ],
  "nav.contact": [
    {
      "type": 0,
      "value": "Contáctenos"
    }
  ],
  "nav.contribute": [
    {
      "type": 0,
      "value": "Colabora"
    }
  ],
  "nav.data-brokers": [
    {
      "type": 0,
      "value": "Corredores de datos"
    }
  ],
  "nav.donation": [
    {
      "type": 0,
      "value": "Haz una donación"
    }
  ],
  "nav.faq": [
    {
      "type": 0,
      "value": "Preguntas frecuentes"
    }
  ],
  "nav.helpTranslate": [
    {
      "type": 0,
      "value": "Ayuda a traducir"
    }
  ],
  "nav.howItWorks": [
    {
      "type": 0,
      "value": "Cómo funciona"
    }
  ],
  "nav.privacyPoilcy": [
    {
      "type": 0,
      "value": "Política de Privacidad"
    }
  ],
  "nav.search": [
    {
      "type": 0,
      "value": "Buscar organizaciones"
    }
  ],
  "nav.twitterHastag": [
    {
      "type": 0,
      "value": "#ownyourdata"
    }
  ],
  "org.DescriptionNewOrg": [
    {
      "type": 0,
      "value": "Envíe los datos de GDPR, CCPA y LGPD y las solicitudes de acceso a cualquier organización rápida y fácilmente utilizando este servicio gratuito."
    }
  ],
  "org.descriptionExistingOrg": [
    {
      "type": 0,
      "value": "Solicite la eliminación o copia de sus datos personales de "
    },
    {
      "type": 1,
      "value": "org"
    },
    {
      "type": 0,
      "value": " rápida y sencilla utilizando este servicio gratuito."
    }
  ],
  "org.titleExistingOrg": [
    {
      "type": 1,
      "value": "org"
    },
    {
      "type": 0,
      "value": " - Elimine su cuenta u obtenga una copia de sus datos"
    }
  ],
  "org.titleNewOrg": [
    {
      "type": 0,
      "value": "Enviar solicitudes de acceso y eliminación de datos GDPR, CCPA y LGPD"
    }
  ],
  "orgHero.newOrgSubTitle": [
    {
      "type": 0,
      "value": "Envíe a cualquier organización una solicitud bajo "
    },
    {
      "type": 1,
      "value": "ccpa"
    },
    {
      "type": 0,
      "value": " o "
    },
    {
      "type": 1,
      "value": "gdpr"
    }
  ],
  "orgHero.newOrgTitle": [
    {
      "type": 0,
      "value": "Eliminar u obtener una copia de sus datos personales"
    }
  ],
  "orgHero.notAffiliatedDisclamer": [
    {
      "type": 0,
      "value": "Este servicio "
    },
    {
      "children": [
        {
          "type": 0,
          "value": " no esta afiliado con"
        }
      ],
      "type": 8,
      "value": "disclamer"
    },
    {
      "type": 0,
      "value": " (descubre más "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "sobre nosotros"
        }
      ],
      "type": 8,
      "value": "about"
    },
    {
      "type": 0,
      "value": ")."
    }
  ],
  "orgHero.orgName": [
    {
      "type": 0,
      "value": "Dominio: "
    },
    {
      "type": 1,
      "value": "org"
    },
    {
      "type": 0,
      "value": "."
    }
  ],
  "orgHero.subTitle": [
    {
      "type": 0,
      "value": "Utilice este servicio gratuito para enviar solicitudes de datos GDPR, CCPA y LGPD."
    }
  ],
  "orgHero.title": [
    {
      "type": 0,
      "value": "Solicite la eliminación o la copia de sus datos personales."
    }
  ],
  "personalInfoForm.FollowUpDetails": [
    {
      "type": 0,
      "value": "Para asegurarse de que la organización cumple con su petición, le enviaremos un correo electrónico cuando llegue el momento de tomar medidas adicionales. Se le dará la opción de enviar un correo electrónico de recordatorio a la organización o de escalar a la agencia local de protección de datos."
    }
  ],
  "personalInfoForm.FollowUpDetailsWarning": [
    {
      "children": [
        {
          "type": 0,
          "value": "By selecting this option you are agreeing to let us process and store the following personal information: your email address, name and the text of your request emails. All personal information relating to this request will be automatically deleted from our systems within 120 days, unless you specify otherwise and you always have the choice to have this data deleted immediately. We collect this information automatically by adding a special email address to the CC field of the request email."
        }
      ],
      "type": 8,
      "value": "strong"
    }
  ],
  "personalInfoForm.FollowUpLabel": [
    {
      "type": 0,
      "value": "Activar Asistencia de Seguimiento Inteligente"
    }
  ],
  "personalInfoForm.IdentifyingInfoHelper": [
    {
      "type": 0,
      "value": "Proporcione cualquier información adicional que ayude a la organización a localizar sus datos en sus sistemas de información como nombre de usuario, ID de cliente o número de cliente. "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "Por favor, no proporcione contraseñas o ninguna información personal que la organización no tenga todavía."
        }
      ],
      "type": 8,
      "value": "strong"
    }
  ],
  "personalInfoForm.NoFollowUpLabel": [
    {
      "type": 0,
      "value": "No, puedo administrar por mi cuenta"
    }
  ],
  "personalInfoForm.YesFollowUpLabel": [
    {
      "type": 0,
      "value": "Sí, enviarme instrucciones de seguimiento por correo electrónico"
    }
  ],
  "personalInfoForm.accessRequestLabelText": [
    {
      "type": 0,
      "value": "Envíame una copia de mis datos"
    }
  ],
  "personalInfoForm.companyDomainHelper": [
    {
      "type": 0,
      "value": "Introduzca el nombre de dominio de la organización (ejemplo: google.co.uk o facebook.com)."
    }
  ],
  "personalInfoForm.companyDomainLabel": [
    {
      "type": 0,
      "value": "Dominio de la organización"
    }
  ],
  "personalInfoForm.companyEmailLabel": [
    {
      "type": 0,
      "value": "Dirección de correo electrónico de la organización"
    }
  ],
  "personalInfoForm.companyNameHelper": [
    {
      "type": 0,
      "value": "Introduzca el nombre de la organización a la que desea contactar."
    }
  ],
  "personalInfoForm.companyNameLabel": [
    {
      "type": 0,
      "value": "Nombre de la Organización"
    }
  ],
  "personalInfoForm.compnayEmailHelper": [
    {
      "type": 0,
      "value": "Ingrese la dirección de correo electrónico de la persona o departamento responsable de las solicitudes de GDPR / CCPA / privacidad / legales. Por lo general, puede encontrar esta información en el sitio web de la organización bajo la política de privacidad, los términos y condiciones o la página de contacto."
    }
  ],
  "personalInfoForm.deletionRequestLabelText": [
    {
      "type": 0,
      "value": "Eliminar mis datos"
    }
  ],
  "personalInfoForm.headline": [
    {
      "type": 0,
      "value": "Rellene el siguiente formulario para crear una solicitud que luego puede revisar y enviar. Para más información, lea nuestras "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "Preguntas Frecuentes"
        }
      ],
      "type": 8,
      "value": "a"
    },
    {
      "type": 0,
      "value": "."
    }
  ],
  "personalInfoForm.identifyingInfoLabel": [
    {
      "type": 0,
      "value": "Información de identificación adicional (opcional)"
    }
  ],
  "personalInfoForm.nameHelper": [
    {
      "type": 0,
      "value": "La organización utilizará esta información para identificarle."
    }
  ],
  "personalInfoForm.nameLabel": [
    {
      "type": 0,
      "value": "Nombre completo"
    }
  ],
  "personalInfoForm.regulationType": [
    {
      "type": 0,
      "value": "Regulación"
    }
  ],
  "personalInfoForm.regulationTypeHelper": [
    {
      "type": 0,
      "value": "Elija la regulación basada en su lugar de residencia, a menos que tenga una razón específica para elegir lo contrario."
    }
  ],
  "personalInfoForm.requestTypeLabelText": [
    {
      "type": 0,
      "value": "Tipo de solicitud"
    }
  ],
  "personalInfoForm.sendButton": [
    {
      "type": 0,
      "value": "Review and Send"
    }
  ],
  "personalInfoForm.validEmail": [
    {
      "type": 0,
      "value": "Por favor, introduzca un correo electrónico válido."
    }
  ],
  "pressIntro.title": [
    {
      "type": 0,
      "value": "Destacado en"
    }
  ],
  "privacy.additionalPersonalData": [
    {
      "type": 0,
      "value": "Solicitar Seguir"
    }
  ],
  "privacy.additionalPersonalDataBody1": [
    {
      "type": 0,
      "value": "Durante el uso de este Servicio, tras la presentación de una solicitud de datos, puede optar por recibir más asistencia por correo electrónico. Si decide utilizar esta función opcional recopilaremos los siguientes datos personales:"
    }
  ],
  "privacy.additionalPersonalDataBodyOneA": [
    {
      "type": 0,
      "value": "Tu dirección de correo electrónico"
    }
  ],
  "privacy.additionalPersonalDataBodyOneB": [
    {
      "type": 0,
      "value": "El contenido de los correos electrónicos de solicitud de datos que envía a organizaciones y Agencias de Protección de Datos (DPAs)"
    }
  ],
  "privacy.additionalPersonalDataBodyOneC": [
    {
      "type": 0,
      "value": "Metadatos relacionados con la solicitud de datos de correo electrónico que envía a organizaciones y agencias de protección de datos (DPA), como el momento en que un correo electrónico fue enviado y la dirección hacia y desde"
    }
  ],
  "privacy.additionalPersonalDataBodyOneE": [
    {
      "type": 0,
      "value": "Mantenemos los Datos Personales Extendidos por un máximo de 120 días."
    }
  ],
  "privacy.additionalPersonalDataBodyOneF": [
    {
      "type": 0,
      "value": "Al proporcionarnos voluntariamente los Datos Personales, usted da su consentimiento para que lo usemos de acuerdo con esta Política de Privacidad. Si proporcionas datos personales a este sitio web, reconoce y acepta que tales Datos Personales pueden ser transferidos desde su ubicación actual a las oficinas y servidores de YourDigitalright. rg y los terceros autorizados a los que se hace referencia en esta Política."
    }
  ],
  "privacy.contact": [
    {
      "type": 0,
      "value": "Contáctenos"
    }
  ],
  "privacy.contactBody": [
    {
      "type": 0,
      "value": "Si tiene preguntas o dudas acerca de esta Política de Privacidad, póngase en contacto con nosotros en "
    },
    {
      "type": 1,
      "value": "mail"
    },
    {
      "type": 0,
      "value": "."
    }
  ],
  "privacy.cookies": [
    {
      "type": 0,
      "value": "Cookies y rastreadores"
    }
  ],
  "privacy.cookiesBody": [
    {
      "type": 0,
      "value": "Sólo utilizamos cookies para guardar las opciones que usted toma en el sitio web de manera que sea más fácil para usted usar el servicio la próxima vez. Una cookie es una pieza de información que el ordenador que aloja nuestro Servicio proporciona a su navegador cuando accede al Servicio."
    }
  ],
  "privacy.description": [
    {
      "type": 0,
      "value": "Tus datos son de tu propiedad, y nosotros existimos para ayudarte a controlar quién tiene acceso a ellos. Esta es nuestra política de privacidad."
    }
  ],
  "privacy.lastUpdated": [
    {
      "type": 0,
      "value": "Última actualización"
    }
  ],
  "privacy.personalData": [
    {
      "type": 0,
      "value": "Enviando solicitudes"
    }
  ],
  "privacy.personalDataBody1": [
    {
      "type": 0,
      "value": "Durante el envío de solicitudes (sin activar la función de seguimiento de la solicitud opcional) le pedimos que nos proporcione los siguientes datos personales:"
    }
  ],
  "privacy.personalDataBodyOneA": [
    {
      "type": 0,
      "value": "Tu nombre"
    }
  ],
  "privacy.personalDataBodyOneB": [
    {
      "type": 0,
      "value": "Información adicional necesaria para identificarte con las organizaciones que elijas contactar (como un nombre de usuario, ID de cliente o número de cuenta)"
    }
  ],
  "privacy.personalDataBodyOneE": [
    {
      "type": 0,
      "value": "Sólo utilizamos Datos Personales recolectados cuando usted envía solicitudes para generar un correo electrónico, y no lo almacenamos en nuestros servidores."
    }
  ],
  "privacy.privacyTitle": [
    {
      "type": 0,
      "value": "Política de Privacidad"
    }
  ],
  "privacy.processorsA": [
    {
      "type": 0,
      "value": "Matomo: un servicio de análisis web de privacidad por Innocraft. Utilizamos Matomo para recolectar información anonimizada sobre cómo se accede y utiliza el Servicio ('Datos de uso'). Puedes visitar su página "
    },
    {
      "type": 1,
      "value": "matomo"
    },
    {
      "type": 0,
      "value": "."
    }
  ],
  "privacy.processorsB": [
    {
      "type": 0,
      "value": "Amazon AWS: un proveedor de servicios de infraestructura en la nube. Cuando usted opta por solicitar seguir, utilizamos AWS para procesar los correos electrónicos que envía, almacenar información relacionada y enviarle correos electrónicos de recordatorio. Puedes visitar su página "
    },
    {
      "type": 1,
      "value": "matomo"
    },
    {
      "type": 0,
      "value": "."
    }
  ],
  "privacy.promise": [
    {
      "type": 0,
      "value": "Nuestra Promesa"
    }
  ],
  "privacy.promiseBody": [
    {
      "type": 0,
      "value": "Tienes tus datos. Existimos para ayudarte a controlar quién tiene acceso a ellos. Creemos firmemente en mantener su información personal, privada y segura. No utilizamos cookies no esenciales y limitamos los Datos Personales que recabamos de usted al mínimo absoluto requerido para la entrega de este Servicio (YourDigitalright). En algunos casos puede activar funciones opcionales que requieren que proporcione datos personales adicionales. Dichos casos requieren que usted explícitamente opte por la inclusión y están claramente etiquetados. Nunca venderemos o alquilaremos su información personal a nadie y no la conservaremos en nuestros servidores por más de 120 días. Sólo compartiremos su información personal cuando sea necesaria para prestar el servicio o como se describe en esta Política."
    }
  ],
  "privacy.title": [
    {
      "type": 0,
      "value": "Política de Privacidad"
    }
  ],
  "privacy.usageDataBody": [
    {
      "type": 0,
      "value": "Trabajamos con los siguientes proveedores de terceros para realizar algunas tareas de procesamiento de datos en nuestro nombre. Involucramos a estos proveedores en términos que garanticen la confidencialidad y la seguridad de sus datos."
    }
  ],
  "privacyAlerts.description1": [
    {
      "type": 0,
      "value": "Subscribe to our Privacy Alerts emails and each month you will receive an email listing the worst privacy-offending companies identified by our research team. By spending five minutes a month opting out of these companies you can improve your online privacy over time and take back control of your personal information."
    }
  ],
  "privacyAlerts.seoDescription": [
    {
      "type": 0,
      "value": "Subscribe to our monthly privacy alerts"
    }
  ],
  "privacyAlerts.seoTitle": [
    {
      "type": 0,
      "value": "Privacy Alerts"
    }
  ],
  "privacyAlerts.title": [
    {
      "type": 0,
      "value": "Privacy Alerts"
    }
  ],
  "privacyAlerts.whyPrivacy": [
    {
      "type": 0,
      "value": "Why you should invest in your privacy?"
    }
  ],
  "privacyAlerts.whyPrivacyBody1": [
    {
      "type": 0,
      "value": "Every online interaction we make leaves behind traces of our personal information. Companies we interact with, data brokers, governments, and individuals who are up to no good are all interested in our data."
    }
  ],
  "privacyAlerts.whyPrivacyBody2": [
    {
      "type": 0,
      "value": "This reality leaves us exposed to a variety of influence campaigns. These include targeted online advertising, political and social manipulation via fake news, various types of fraud such as identity theft, and addictive apps and online services. All of which are made possible by the abundance of personal information we leave behind."
    }
  ],
  "privacyAlerts.whyPrivacyBody3": [
    {
      "type": 0,
      "value": "So how do we get it back under control?"
    }
  ],
  "privacyAlerts.whyPrivacyBody4": [
    {
      "type": 0,
      "value": "We have designed Privacy Alerts based on feedback from the individuals using our services. It is a simple way to improve your online privacy over time by spending only five minutes a month opting out of the worst-offending companies hand-picked by our research team."
    }
  ],
  "privacyAlerts.whySubscribeBody1": [
    {
      "type": 0,
      "value": "Here are two great reasons why you should subscribe now:"
    }
  ],
  "privacyAlerts.whySubscribeBody2": [
    {
      "type": 0,
      "value": "Improve your online privacy, and protect yourself and your family from influence campaigns by spending only five minutes each month opting out of the worst privacy-offending companies hand-picked by our research team"
    }
  ],
  "privacyAlerts.whySubscribeBody3": [
    {
      "type": 0,
      "value": "Help suppor this service and "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "Conscious Digital"
        }
      ],
      "type": 8,
      "value": "a"
    },
    {
      "type": 0,
      "value": ", the nonprofit organization that operates it"
    }
  ],
  "privacyAlerts.whySubscribeTitle": [
    {
      "type": 0,
      "value": "Why Subscribe?"
    }
  ],
  "redirect.continueText": [
    {
      "type": 0,
      "value": "Continuar"
    }
  ],
  "redirect.headingText": [
    {
      "type": 0,
      "value": "opt-out.eu ahora es yourdigitalrights.org"
    }
  ],
  "redirect.text": [
    {
      "type": 0,
      "value": "¡Buenas noticias, este servicio está creciendo! Recientemente, lanzamos soporte para la Ley de Privacidad del Consumidor de California (CCPA) y pronto lanzaremos soporte para tipos de solicitudes adicionales más allá del borrado. Como resultado, creemos que el nombre de dominio 'opt-out.eu' es demasiado limitante. Estamos más comprometidos que nunca para ayudarlo a ejercer sus derechos digitales, ¡bienvenido a nuestro nuevo hogar @ "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "yourdigitalrights.org"
        }
      ],
      "type": 8,
      "value": "style"
    },
    {
      "type": 0,
      "value": "!"
    }
  ],
  "request.description": [
    {
      "type": 0,
      "value": "Ver detalles sobre una solicitud de "
    },
    {
      "type": 1,
      "value": "regulationType"
    },
    {
      "type": 0,
      "value": " enviada con este servicio gratuito."
    }
  ],
  "request.details.date": [
    {
      "type": 0,
      "value": "Fecha de solicitud:"
    }
  ],
  "request.details.escalationDate": [
    {
      "type": 0,
      "value": "Fecha de escalada:"
    }
  ],
  "request.details.header": [
    {
      "type": 0,
      "value": "Detalles de la solicitud"
    }
  ],
  "request.details.hide.escalation": [
    {
      "type": 0,
      "value": "Ocultar correo electrónico de escalada"
    }
  ],
  "request.details.hide.reminder": [
    {
      "type": 0,
      "value": "Ocultar correo electrónico de recordatorio"
    }
  ],
  "request.details.hide.request": [
    {
      "type": 0,
      "value": "Ocultar correo electrónico de solicitud"
    }
  ],
  "request.details.name": [
    {
      "type": 0,
      "value": "Solicitado por:"
    }
  ],
  "request.details.nowDetails": [
    {
      "type": 0,
      "value": "Los detalles de la solicitud no están disponibles en este momento, por favor actualiza la página una vez que hayas enviado el correo electrónico."
    }
  ],
  "request.details.organization": [
    {
      "type": 0,
      "value": "Destinatario:"
    }
  ],
  "request.details.regulation": [
    {
      "type": 0,
      "value": "Regulación:"
    }
  ],
  "request.details.reminderDate": [
    {
      "type": 0,
      "value": "Fecha del envio del recordatorio:"
    }
  ],
  "request.details.sentTo": [
    {
      "type": 0,
      "value": "Dirección de email del destinatario:"
    }
  ],
  "request.details.show.escalation": [
    {
      "type": 0,
      "value": "Ver el correo de escalado"
    }
  ],
  "request.details.show.reminder": [
    {
      "type": 0,
      "value": "Ver el correo de recordatorio"
    }
  ],
  "request.details.show.request": [
    {
      "type": 0,
      "value": "Ver el correo de solicitud"
    }
  ],
  "request.details.type": [
    {
      "type": 0,
      "value": "Tipo de solicitud:"
    }
  ],
  "request.hero.declined": [
    {
      "type": 0,
      "value": "Denegado"
    }
  ],
  "request.hero.declinedRequest": [
    {
      "type": 1,
      "value": "companyName"
    },
    {
      "type": 0,
      "value": " rechazó su solicitud."
    }
  ],
  "request.hero.didNotReply": [
    {
      "type": 1,
      "value": "companyName"
    },
    {
      "type": 0,
      "value": " aún no respondió."
    }
  ],
  "request.hero.domainTitle": [
    {
      "type": 0,
      "value": "Domain:"
    }
  ],
  "request.hero.handledPartially": [
    {
      "type": 0,
      "value": "Manejado parcialmente"
    }
  ],
  "request.hero.handledRequest": [
    {
      "type": 1,
      "value": "companyName"
    },
    {
      "type": 0,
      "value": " ha manejado tu solicitud con éxito."
    }
  ],
  "request.hero.handledSuccessfully": [
    {
      "type": 0,
      "value": "Manejado con éxito"
    }
  ],
  "request.hero.header": [
    {
      "type": 0,
      "value": "Su solicitud de datos "
    },
    {
      "type": 1,
      "value": "requestType"
    },
    {
      "type": 0,
      "value": " a "
    },
    {
      "type": 1,
      "value": "companyName"
    }
  ],
  "request.hero.noReply": [
    {
      "type": 0,
      "value": "Sin respuesta"
    }
  ],
  "request.hero.partiallyHandled": [
    {
      "type": 1,
      "value": "companyName"
    },
    {
      "type": 0,
      "value": " ha manejado su solicitud parcialmente."
    }
  ],
  "request.hero.reference": [
    {
      "type": 1,
      "value": "ref"
    }
  ],
  "request.hero.referenceTitle": [
    {
      "type": 0,
      "value": "Reference:"
    }
  ],
  "request.hero.requestNotSent": [
    {
      "type": 0,
      "value": "por favor envíe el correo electrónico de solicitud y actualice esta página."
    }
  ],
  "request.hero.requestStatus": [
    {
      "type": 0,
      "value": "Estado de la solicitud:"
    }
  ],
  "request.next.circumstancesToDecline": [
    {
      "type": 0,
      "value": "Existen ciertas circunstancias excepcionales cuando se permite legalmente a una organización negarse a cumplir con su petición."
    }
  ],
  "request.next.declineCCPA": [
    {
      "children": [
        {
          "children": [
            {
              "type": 0,
              "value": "Texto libre u otro derecho proporcionado por la ley."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Procesamiento con fines de investigación, si la eliminación de información personal haría imposible o perjudicaría gravemente el logro de dicha investigación."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "El tratamiento de esa información personal es necesario para proteger contra la actividad ilegal o procesar a los responsables de la actividad."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Por cumplir con una obligación legal."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Realizar un contrato entre la empresa y el consumidor."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Detectar incidentes de seguridad, proteger contra actividades maliciosas, engañosas, fraudulentas o ilegales, o procesar a los responsables de esa actividad."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Depuración para identificar y reparar errores que perjudican la funcionalidad predefinida existente."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Para permitir únicamente usos internos que estén razonablemente alineados con las expectativas del consumidor basándose en la relación del consumidor con el negocio."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "En caso contrario, utilice internamente la información personal del consumidor de forma legal que sea compatible con el contexto en el que el consumidor facilitó la información."
            }
          ],
          "type": 8,
          "value": "li"
        }
      ],
      "type": 8,
      "value": "ul"
    }
  ],
  "request.next.declineGDPR": [
    {
      "children": [
        {
          "children": [
            {
              "type": 0,
              "value": "Al guardar sus datos es necesario por razones de libertad de expresión e información (esto incluye periodismo y académico, Propósitos artísticos y literarios)."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Cuando la organización está legalmente obligada a guardar sus datos."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Al guardar sus datos es necesario por razones de salud pública."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Al guardar tus datos es necesario para establecer, ejercitar o defender reclamaciones legales."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Al borrar sus datos prejuzgaría la investigación científica o histórica, o archivaría lo que es de interés público."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Si, tras haber considerado su solicitud, la organización decide que no necesita borrar sus datos, debe responder a usted. Debería explicarle por qué cree que no tiene que borrar sus datos y le informamos de su derecho a quejarse de esta decisión ante el PDA, o a través de los tribunales."
            }
          ],
          "type": 8,
          "value": "li"
        }
      ],
      "type": 8,
      "value": "ul"
    }
  ],
  "request.next.declineLGPD": [
    {
      "children": [
        {
          "children": [
            {
              "type": 0,
              "value": "Texto libre u otro derecho proporcionado por la ley."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Procesamiento con fines de investigación, si la eliminación de información personal haría imposible o perjudicaría gravemente el logro de dicha investigación."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "El tratamiento de esa información personal es necesario para proteger contra la actividad ilegal o procesar a los responsables de la actividad."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Por cumplir con una obligación legal."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Realizar un contrato entre la empresa y el consumidor."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Detectar incidentes de seguridad, proteger contra actividades maliciosas, engañosas, fraudulentas o ilegales, o procesar a los responsables de esa actividad."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Depuración para identificar y reparar errores que perjudican la funcionalidad predefinida existente."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Para permitir únicamente usos internos que estén razonablemente alineados con las expectativas del consumidor basándose en la relación del consumidor con el negocio."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "En caso contrario, utilice internamente la información personal del consumidor de forma legal que sea compatible con el contexto en el que el consumidor facilitó la información."
            }
          ],
          "type": 8,
          "value": "li"
        }
      ],
      "type": 8,
      "value": "ul"
    }
  ],
  "request.next.declinePIPEDA": [
    {
      "children": [
        {
          "children": [
            {
              "type": 0,
              "value": "Exceptions to the access requirement should be limited and specific."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "The reasons for denying access should be provided to the individual upon request."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Exceptions may include information that is prohibitively costly to provide, information that contains references to other individuals, information that cannot be disclosed for legal, security, or commercial proprietary reasons, and information that is subject to solicitor-client or litigation privilege."
            }
          ],
          "type": 8,
          "value": "li"
        }
      ],
      "type": 8,
      "value": "ul"
    }
  ],
  "request.next.declineVCDPA": [
    {
      "children": [
        {
          "children": [
            {
              "type": 0,
              "value": "Protected health information under HIPAA;"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Health records for purposes of Title 32.1;"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Patient identifying information for purposes of 42 U.S.C. § 290dd-2;"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Identifiable private information for purposes of the federal policy for the protection of human subjects under 45 C.F.R. Part 46; identifiable private information that is otherwise information collected as part of human subjects research pursuant to the good clinical practice guidelines issued by The International Council for Harmonisation of Technical Requirements for Pharmaceuticals for Human Use; the protection of human subjects under 21 C.F.R. Parts 6, 50, and 56, or personal data used or shared in research conducted in accordance with the requirements set forth in this chapter, or other research conducted in accordance with applicable law;"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "type": 0,
          "value": " "
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Information and documents created for purposes of the federal Health Care Quality Improvement Act of 1986 (42 U.S.C. § 11101 et seq.);"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Patient safety work product for purposes of the federal Patient Safety and Quality Improvement Act (42 U.S.C. § 299b-21 et seq.);"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Information derived from any of the health care-related information listed in this subsection that is de-identified in accordance with the requirements for de-identification pursuant to HIPAA;"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Information originating from, and intermingled to be indistinguishable with, or information treated in the same manner as information exempt under this subsection that is maintained by a covered entity or business associate as defined by HIPAA or a program or a qualified service organization as defined by 42 U.S.C. § 290dd-2;"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Information used only for public health activities and purposes as authorized by HIPAA;"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "The collection, maintenance, disclosure, sale, communication, or use of any personal information bearing on a consumer's credit worthiness, credit standing, credit capacity, character, general reputation, personal characteristics, or mode of living by a consumer reporting agency or furnisher that provides information for use in a consumer report, and by a user of a consumer report, but only to the extent that such activity is regulated by and authorized under the federal Fair Credit Reporting Act (15 U.S.C. § 1681 et seq.);"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "type": 0,
          "value": " "
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Personal data collected, processed, sold, or disclosed in compliance with the federal Driver's Privacy Protection Act of 1994 (18 U.S.C. § 2721 et seq.);"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Personal data regulated by the federal Family Educational Rights and Privacy Act (20 U.S.C. § 1232g et seq.);"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "type": 0,
          "value": " "
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Personal data collected, processed, sold, or disclosed in compliance with the federal Farm Credit Act (12 U.S.C. § 2001 et seq.);"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Data processed or maintained (i) in the course of an individual applying to, employed by, or acting as an agent or independent contractor of a controller, processor, or third party, to the extent that the data is collected and used within the context of that role; (ii) as the emergency contact information of an individual under this chapter used for emergency contact purposes; or (iii) that is necessary to retain to administer benefits for another individual relating to the individual under clause (i) and used for the purposes of administering those benefits."
            }
          ],
          "type": 8,
          "value": "li"
        }
      ],
      "type": 8,
      "value": "ul"
    }
  ],
  "request.next.escalateToAuthorityNoReply": [
    {
      "type": 0,
      "value": "Recommendation: escalate your request to your "
    },
    {
      "type": 1,
      "value": "authorityLong"
    },
    {
      "type": 0,
      "value": " ("
    },
    {
      "type": 1,
      "value": "authorityShort"
    },
    {
      "type": 0,
      "value": ")."
    }
  ],
  "request.next.escalateToAuthorityPartial": [
    {
      "type": 0,
      "value": "Recommendation: if you believe "
    },
    {
      "type": 1,
      "value": "companyName"
    },
    {
      "type": 0,
      "value": " should have fully complied with your request, then we recommend that you escalate your request to the "
    },
    {
      "type": 1,
      "value": "authorityLong"
    },
    {
      "type": 0,
      "value": " ("
    },
    {
      "type": 1,
      "value": "authorityShort"
    },
    {
      "type": 0,
      "value": ")."
    }
  ],
  "request.next.escalatedAndNoSuccess": [
    {
      "type": 0,
      "value": "You have escalated your request to the "
    },
    {
      "type": 1,
      "value": "dpaLong"
    },
    {
      "type": 0,
      "value": " ("
    },
    {
      "type": 1,
      "value": "dpaShort"
    },
    {
      "type": 0,
      "value": "), please continue to communicate with them directly. There's nothing else that we can do to help."
    }
  ],
  "request.next.esclateButton": [
    {
      "type": 0,
      "value": "Escalar hasta el "
    },
    {
      "type": 1,
      "value": "authority"
    }
  ],
  "request.next.findOutMore": [
    {
      "type": 0,
      "value": "Más información sobre estas excepciones"
    }
  ],
  "request.next.organizationsHaveXDays": [
    {
      "type": 0,
      "value": "De acuerdo con las "
    },
    {
      "type": 1,
      "value": "regulationType"
    },
    {
      "type": 0,
      "value": " organizaciones tienen "
    },
    {
      "type": 1,
      "value": "timeLimit"
    },
    {
      "type": 0,
      "value": " días para responder a su solicitud."
    }
  ],
  "request.next.reminderButton": [
    {
      "type": 0,
      "value": "Enviar un correo de recordatorio a la organización"
    }
  ],
  "request.next.selectTheOptions1": [
    {
      "type": 0,
      "value": "Por favor, seleccione de las siguientes opciones:"
    }
  ],
  "request.next.selectTheOptions2": [
    {
      "type": 0,
      "value": "Si desea continuar con el proceso, por favor, seleccione entre las siguientes opciones:"
    }
  ],
  "request.next.selectTheOptions3": [
    {
      "type": 0,
      "value": "Si no desea esperar, seleccione de las siguientes opciones:"
    }
  ],
  "request.next.sendAReminderEmail": [
    {
      "type": 0,
      "value": "Recomendación: enviar un recordatorio a la organización."
    }
  ],
  "request.next.waitUntilXDays": [
    {
      "type": 0,
      "value": "Recomendación: espere a que pasen "
    },
    {
      "type": 1,
      "value": "timeLimit"
    },
    {
      "type": 0,
      "value": " días para dar tiempo a la empresa para procesar su solicitud."
    }
  ],
  "request.next.waitUntilXDaysAfterReminder": [
    {
      "type": 0,
      "value": "Recomendación: espere hasta que hayan pasado "
    },
    {
      "type": 1,
      "value": "timeLimit"
    },
    {
      "type": 0,
      "value": " días desde la fecha en que la solicitud fue enviada para dar tiempo a la organización para preozar su solicitud, siguiendo tu correo de recordatorio."
    }
  ],
  "request.next.whatsNext": [
    {
      "type": 0,
      "value": "Lo siguiente"
    }
  ],
  "request.success": [
    {
      "type": 0,
      "value": "Congratulations, "
    },
    {
      "type": 1,
      "value": "companyName"
    },
    {
      "type": 0,
      "value": " successfully complied with your request. Your personal data will be automatically deleted from this website within 120 days from the date of your original request. Alternatively you can "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "delete your personal data now"
        }
      ],
      "type": 8,
      "value": "a"
    },
    {
      "type": 0,
      "value": "."
    }
  ],
  "request.timeline.esclateTo": [
    {
      "type": 0,
      "value": "Escale su solicitud"
    }
  ],
  "request.timeline.reminderSent": [
    {
      "type": 0,
      "value": "Recordatorio enviado"
    }
  ],
  "request.timeline.requestNotSent": [
    {
      "type": 0,
      "value": "Solicitud no enviada"
    }
  ],
  "request.timeline.requestSent": [
    {
      "type": 0,
      "value": "Solicitud enviada"
    }
  ],
  "request.timeline.requestTimeline": [
    {
      "type": 0,
      "value": "Su línea de tiempo de solicitud"
    }
  ],
  "request.timeline.sendEscalation": [
    {
      "type": 0,
      "value": "Escalación enviada"
    }
  ],
  "request.timeline.sendEscalationDays": [
    {
      "offset": 0,
      "options": {
        "=0": {
          "value": [
            {
              "type": 0,
              "value": "hoy"
            }
          ]
        },
        "one": {
          "value": [
            {
              "type": 0,
              "value": "tommorow"
            }
          ]
        },
        "other": {
          "value": [
            {
              "type": 0,
              "value": "en "
            },
            {
              "type": 7
            },
            {
              "type": 0,
              "value": " días"
            }
          ]
        }
      },
      "pluralType": "cardinal",
      "type": 6,
      "value": "days"
    }
  ],
  "request.timeline.sendReminder": [
    {
      "type": 0,
      "value": "Enviar un recordatorio"
    }
  ],
  "request.timeline.sendReminderDays": [
    {
      "offset": 0,
      "options": {
        "=0": {
          "value": [
            {
              "type": 0,
              "value": "hoy"
            }
          ]
        },
        "one": {
          "value": [
            {
              "type": 0,
              "value": "tommorow"
            }
          ]
        },
        "other": {
          "value": [
            {
              "type": 0,
              "value": "en "
            },
            {
              "type": 7
            },
            {
              "type": 0,
              "value": " días"
            }
          ]
        }
      },
      "pluralType": "cardinal",
      "type": 6,
      "value": "days"
    }
  ],
  "request.timeline.sinceEscalationDays": [
    {
      "offset": 0,
      "options": {
        "=0": {
          "value": [
            {
              "type": 0,
              "value": "hoy"
            }
          ]
        },
        "one": {
          "value": [
            {
              "type": 0,
              "value": "ayer"
            }
          ]
        },
        "other": {
          "value": [
            {
              "type": 0,
              "value": "hace "
            },
            {
              "type": 7
            },
            {
              "type": 0,
              "value": " días"
            }
          ]
        }
      },
      "pluralType": "cardinal",
      "type": 6,
      "value": "days"
    }
  ],
  "request.timeline.sinceReminderDays": [
    {
      "offset": 0,
      "options": {
        "=0": {
          "value": [
            {
              "type": 0,
              "value": "hoy"
            }
          ]
        },
        "one": {
          "value": [
            {
              "type": 0,
              "value": "ayer"
            }
          ]
        },
        "other": {
          "value": [
            {
              "type": 0,
              "value": "hace "
            },
            {
              "type": 7
            },
            {
              "type": 0,
              "value": " días"
            }
          ]
        }
      },
      "pluralType": "cardinal",
      "type": 6,
      "value": "days"
    }
  ],
  "request.timeline.sinceRequestDays": [
    {
      "offset": 0,
      "options": {
        "=0": {
          "value": [
            {
              "type": 0,
              "value": "hoy"
            }
          ]
        },
        "one": {
          "value": [
            {
              "type": 0,
              "value": "ayer"
            }
          ]
        },
        "other": {
          "value": [
            {
              "type": 0,
              "value": "hace "
            },
            {
              "type": 7
            },
            {
              "type": 0,
              "value": " días"
            }
          ]
        }
      },
      "pluralType": "cardinal",
      "type": 6,
      "value": "days"
    }
  ],
  "request.title": [
    {
      "type": 0,
      "value": "Detalles de tu solicitud "
    },
    {
      "type": 1,
      "value": "regulationType"
    }
  ],
  "requestEscalation.complaint": [
    {
      "type": 0,
      "value": "Detalles adicionales"
    }
  ],
  "requestEscalation.complaintText": [
    {
      "type": 0,
      "value": "Por favor, explique por qué no está satisfecho con cómo la organización ha tratado su solicitud"
    }
  ],
  "requestEscalation.esclateButtonForm": [
    {
      "type": 0,
      "value": "Open Escalation Form"
    }
  ],
  "requestEscalation.formDisclamer": [
    {
      "type": 0,
      "value": "In order to escalate your request you will need to complete a form on the "
    },
    {
      "type": 1,
      "value": "authority"
    },
    {
      "type": 0,
      "value": " website. Click the button bellow to open the form in a new tab."
    }
  ],
  "requestEscalation.geography": [
    {
      "type": 0,
      "value": "Ubicación"
    }
  ],
  "requestEscalation.geographyText ": [
    {
      "type": 0,
      "value": "Por favor, seleccione su lugar de residencia"
    }
  ],
  "requestEscalation.submit": [
    {
      "type": 0,
      "value": "Review and Send"
    }
  ],
  "search.companyPlaceholder": [
    {
      "type": 0,
      "value": "Buscar una organización"
    }
  ],
  "search.noResults": [
    {
      "type": 0,
      "value": "¿No encuentras la organización?"
    }
  ],
  "search.noResultsMore": [
    {
      "type": 0,
      "value": "Haga clic aquí para añadir una organización"
    }
  ],
  "sendEmailButton.copy": [
    {
      "type": 0,
      "value": "Copy email text to clipboard"
    }
  ],
  "sendEmailButton.default": [
    {
      "type": 0,
      "value": "Open in your default email client"
    }
  ],
  "sendEmailButton.gmail": [
    {
      "type": 0,
      "value": "Open in Gmail"
    }
  ],
  "sendEmailButton.yahoo": [
    {
      "type": 0,
      "value": "Open in Yahoo Mail"
    }
  ],
  "social.chromeCTA": [
    {
      "type": 0,
      "value": "Descárgalo para Chrome"
    }
  ],
  "social.chromeTitle": [
    {
      "type": 0,
      "value": "Extensión de Google Chrome"
    }
  ],
  "social.emailBody": [
    {
      "type": 0,
      "value": "Visite YourDigitalRights.org, un servicio gratuito que le facilita la búsqueda de los datos personales que miles de organizaciones tienen sobre usted y consigue que los eliminen."
    }
  ],
  "social.emailSubject": [
    {
      "type": 0,
      "value": "Descubre qué datos personales tienen sobre usted y haga que los eliminen. Visite yourdigitalrights.org"
    }
  ],
  "social.extensionHeadline": [
    {
      "type": 0,
      "value": "Dese de baja directamente desde su navegador"
    }
  ],
  "social.extensionText": [
    {
      "type": 0,
      "value": "¿Quiere tener un mejor control sobre quién tiene acceso a sus datos personales? Nuestra extensión de navegador (Chrome, Internet explorer, Firefox) le permite un acceeso directo a recuperar su datos con solo hacer clic."
    }
  ],
  "social.facebookQuote": [
    {
      "type": 0,
      "value": "Descubre qué datos personales tienen sobre usted y haga que los eliminen. Visite yourdigitalrights.org."
    }
  ],
  "social.firefoxCTA": [
    {
      "type": 0,
      "value": "Descargar para Firefox"
    }
  ],
  "social.frefoxTitle": [
    {
      "type": 0,
      "value": "Extensión para FireFox"
    }
  ],
  "social.shareHeading": [
    {
      "type": 0,
      "value": "Si encuentra este servicio útil, por favor comparta en sus redes sociales"
    }
  ],
  "social.twitterTitle": [
    {
      "type": 0,
      "value": "Descubre qué datos personales tienen sobre usted y haga que los eliminen. Visite yourdigitalrights.org."
    }
  ],
  "subscribe.alertsOneLiner1": [
    {
      "type": 0,
      "value": "Improve your online privacy over time by opting out of 3 companies each month."
    }
  ],
  "subscribe.alertsOneLiner2": [
    {
      "type": 0,
      "value": "Our research team hand-picks the worst privacy offenders."
    }
  ],
  "subscribe.signup": [
    {
      "type": 0,
      "value": "Sign up"
    }
  ],
  "subscribe.title": [
    {
      "type": 0,
      "value": "Sign up to our privacy alerts emails!"
    }
  ],
  "thankyou.copyPart1Copy": [
    {
      "type": 0,
      "value": "has been copied to the clipboard, all you need to do is paste it in an email, reivew it, and click Send."
    }
  ],
  "thankyou.copyPart1Email": [
    {
      "type": 0,
      "value": "email should have opened in your email application, all you need to do is review it and click Send."
    }
  ],
  "thankyou.copyPart2CCPA": [
    {
      "type": 0,
      "value": "La organización tiene "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "45 días"
        }
      ],
      "type": 8,
      "value": "em"
    },
    {
      "type": 0,
      "value": " para cumplir con su solicitud. La organización podría solicitarle información adicional para ayudar a identificarlo en sus sistemas."
    }
  ],
  "thankyou.copyPart2GDPR": [
    {
      "type": 0,
      "value": "Las organizaciones tienen "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "un mes"
        }
      ],
      "type": 8,
      "value": "em"
    },
    {
      "type": 0,
      "value": " para cumplir con su solicitud. La organización podría solicitarle información adicional para ayudar a identificarlo en sus sistemas."
    }
  ],
  "thankyou.copyPart3": [
    {
      "type": 0,
      "value": "Consulte nuestras "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "Preguntas frecuentes"
        }
      ],
      "type": 8,
      "value": "a"
    },
    {
      "type": 0,
      "value": " para obtener información adicional."
    }
  ],
  "thankyou.description": [
    {
      "type": 0,
      "value": "Thank you"
    }
  ],
  "thankyou.donation": [
    {
      "type": 0,
      "value": "Please consider making a donation to help ensure our long-term financial stability and independence:"
    }
  ],
  "thankyou.findCompany": [
    {
      "type": 0,
      "value": "Busca otra organización"
    }
  ],
  "thankyou.howLongToReply": [
    {
      "type": 0,
      "value": "Las organizaciones tienen "
    },
    {
      "type": 1,
      "value": "days"
    },
    {
      "type": 0,
      "value": " que cumplir, y pueden pedirle información adicional para ayudarle a identificar en sus sistemas."
    }
  ],
  "thankyou.requestTypeAccess": [
    {
      "type": 0,
      "value": "An access request"
    }
  ],
  "thankyou.requestTypeDelete": [
    {
      "type": 0,
      "value": "A deletion request"
    }
  ],
  "thankyou.seotitle": [
    {
      "type": 0,
      "value": "Gracias"
    }
  ],
  "thankyou.title": [
    {
      "type": 0,
      "value": "Gracias!"
    }
  ]
}