{
  "about.aboutTitle": [
    {
      "type": 0,
      "value": "Nuestro objetivo"
    }
  ],
  "about.consciousDigital": [
    {
      "type": 0,
      "value": "Quienes somos"
    }
  ],
  "about.consciousDigital1": [
    {
      "type": 0,
      "value": "YourDigitalRights.org es una creación de "
    },
    {
      "type": 1,
      "value": "cd"
    },
    {
      "type": 0,
      "value": ", una organización benéfica registrada que crea iniciativas digitales centradas en las personas promocionando y promocionando los derechos humanos digitales."
    }
  ],
  "about.contact": [
    {
      "type": 0,
      "value": "Contáctenos"
    }
  ],
  "about.contactText": [
    {
      "type": 0,
      "value": "Contáctenos a "
    },
    {
      "type": 1,
      "value": "email"
    },
    {
      "type": 0,
      "value": "."
    }
  ],
  "about.contributors": [
    {
      "type": 0,
      "value": "Contribuciones"
    }
  ],
  "about.contributorsBody1": [
    {
      "type": 1,
      "value": "linkedin"
    },
    {
      "type": 0,
      "value": " - Ingeniero Frontend"
    }
  ],
  "about.contributorsBody3": [
    {
      "type": 1,
      "value": "linkedin"
    },
    {
      "type": 0,
      "value": " - Ingeniero Frontend"
    }
  ],
  "about.contributorsBody4": [
    {
      "type": 1,
      "value": "linkedin"
    },
    {
      "type": 0,
      "value": " - Ingeniero Frontend"
    }
  ],
  "about.contributorsBody5": [
    {
      "type": 1,
      "value": "linkedin"
    },
    {
      "type": 0,
      "value": " - Ingeniero de Infraestructura."
    }
  ],
  "about.contributorsBody6": [
    {
      "type": 1,
      "value": "link"
    },
    {
      "type": 0,
      "value": " - Ingeniero completo, contribuyó con soporte de APPI y traducción general al japonés del sitio web."
    }
  ],
  "about.createdByBody2": [
    {
      "type": 1,
      "value": "linkedin"
    },
    {
      "type": 0,
      "value": " - Ingeniero Frontend, Ingeniero de aplicaciones moviles y creador de Skyjacker, el simulador de seguimiento de aviones con Realidad Aumentada\n"
    }
  ],
  "about.description": [
    {
      "type": 0,
      "value": "Your Digital Rights fue creado con la firme convicción de que todos tenemos derecho a la privacidad y que ejercitar ese derecho a la privacidad debería ser fácil."
    }
  ],
  "about.funding": [
    {
      "type": 0,
      "value": "Financiación"
    }
  ],
  "about.fundingBody1": [
    {
      "type": 0,
      "value": "Este proyecto está financiado por sus creadores y con la ayuda de sus donaciones."
    }
  ],
  "about.missionBody1": [
    {
      "type": 0,
      "value": "Creemos que la privacidad es un derecho humano básico y que el ejercicio de este derecho debería ser fácilmente accesible para todos. Normas de protección de datos tales como "
    },
    {
      "type": 1,
      "value": "GDPR"
    },
    {
      "type": 0,
      "value": " (UE), "
    },
    {
      "type": 1,
      "value": "CCPA"
    },
    {
      "type": 0,
      "value": " (California), y el "
    },
    {
      "type": 1,
      "value": "LGPD"
    },
    {
      "type": 0,
      "value": " (Brasil) proporcionan la infraestructura legal para proteger el derecho fundamental de las personas a la privacidad en línea."
    }
  ],
  "about.missionBody2": [
    {
      "type": 0,
      "value": "Las normas de privacidad son un paso en la dirección correcta. pero ejercer sus derechos en virtud de estas legislaciones sigue siendo bastante difícil para la mayoría de la gente no molestarse en ello. La situación se agrava porque muchas organizaciones dificultan la presentación de solicitudes de datos (por ejemplo, no publicando ninguna dirección de correo electrónico corporativo en su sitio web). Nuestro objetivo es hacer que los derechos otorgados por estas legislaciones sean accesibles para todos."
    }
  ],
  "about.missionBody3": [
    {
      "type": 0,
      "value": "Es un servicio gratuito. No somos un negocio y no tenemos un modelo de negocio. No ofrecemos ningún servicio a las organizaciones de la lista. No recopilamos ni comercializamos ningún dato personal. Este servicio es "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "Código Abierto"
        }
      ],
      "type": 8,
      "value": "a"
    },
    {
      "type": 0,
      "value": "."
    }
  ],
  "about.sponsors": [
    {
      "type": 0,
      "value": "Apoyar organizaciones"
    }
  ],
  "about.sponsorsBody2": [
    {
      "type": 1,
      "value": "crunchbase"
    },
    {
      "type": 0,
      "value": " - por proporcionar una copia de su base de datos de empresas que utilizamos para enriquecer nuestra lista de organizaciones."
    }
  ],
  "about.sponsorsBody3": [
    {
      "type": 1,
      "value": "featureupvote"
    },
    {
      "type": 0,
      "value": " - por proporcionar una manera efectiva de capturar nuevas propuestas por parte de la comunidad con respecto a nuestra "
    },
    {
      "type": 1,
      "value": "roadmap"
    },
    {
      "type": 0,
      "value": "."
    }
  ],
  "about.sponsorsBody4": [
    {
      "type": 1,
      "value": "innocraft"
    },
    {
      "type": 0,
      "value": " - por proporcionar una versión alojada de Matomo (Piwik), la plataforma de análisis web de código abierto y privacidad."
    }
  ],
  "about.sponsorsBody6": [
    {
      "type": 1,
      "value": "sws"
    },
    {
      "type": 0,
      "value": " - por ayudarnos con la estrategia SEO."
    }
  ],
  "about.sponsorsBody7": [
    {
      "type": 1,
      "value": "ama"
    },
    {
      "type": 0,
      "value": " - para ayudarnos a entender y apoyar la normativa de privacidad de datos brasileña, Lei Geral de Proteção de Dados Pessoais (LGPD)."
    }
  ],
  "about.sponsorsTitle": [
    {
      "type": 0,
      "value": "Nos gustaría dar las gracias a las siguientes organizaciones por apoyar nuestro esfuerzo de código abierto proporcionando una versión gratuita o descontada de sus servicios:"
    }
  ],
  "about.title": [
    {
      "type": 0,
      "value": "Sobre nosotros"
    }
  ],
  "aboutOrg.description": [
    {
      "type": 0,
      "value": "En sus propias palabras:"
    }
  ],
  "aboutOrg.details": [
    {
      "type": 0,
      "value": "Información adicional:"
    }
  ],
  "aboutOrg.email": [
    {
      "type": 0,
      "value": "Email:"
    }
  ],
  "aboutOrg.founded": [
    {
      "type": 0,
      "value": "Fundado:"
    }
  ],
  "aboutOrg.headquarters": [
    {
      "type": 0,
      "value": "Artes curativas:"
    }
  ],
  "aboutOrg.industry": [
    {
      "type": 0,
      "value": "Industria:"
    }
  ],
  "aboutOrg.privacyPolicy": [
    {
      "type": 0,
      "value": "Política de Privacidad:"
    }
  ],
  "aboutOrg.specialties": [
    {
      "type": 0,
      "value": "Especialidades de la empresa:"
    }
  ],
  "aboutOrg.type": [
    {
      "type": 0,
      "value": "Tipo de empresa:"
    }
  ],
  "contribute.creadit": [
    {
      "type": 0,
      "value": "Si bien no podemos permitirnos pagarle por su trabajo, estamos más que dispuestos de darle crédito por sus contribuciones, ya sea en este sitio web, en Github o en otras plataformas."
    }
  ],
  "contribute.creditTitle": [
    {
      "type": 0,
      "value": "Creditos"
    }
  ],
  "contribute.crowdinStep1": [
    {
      "type": 0,
      "value": "Crea una cuenta en Crowdin siguiendo este "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "enlace"
        }
      ],
      "type": 8,
      "value": "a"
    },
    {
      "type": 0,
      "value": "."
    }
  ],
  "contribute.crowdinStep2": [
    {
      "type": 0,
      "value": "Siga este enlace "
    },
    {
      "children": [
      ],
      "type": 8,
      "value": "a"
    },
    {
      "type": 0,
      "value": " para cargar el sistema de traducción."
    }
  ],
  "contribute.crowdinStep3": [
    {
      "type": 0,
      "value": "Elige un idioma (tendrás que iniciar sesión en Crowdin para hacer esto)."
    }
  ],
  "contribute.crowdinStep4": [
    {
      "type": 0,
      "value": "Ahora debería ver los cuadros alrededor de los diversos fragmentos de texto que componen el sitio web. Desplácese el texto que desea traducir y haga clic en el icono que aparecerá en la esquina del texto."
    }
  ],
  "contribute.crowdinStep5": [
    {
      "type": 0,
      "value": "Un editor se abrirá donde puede proporcionar su traducción. No olvide hacer clic en guardar cuando haya terminado."
    }
  ],
  "contribute.crowdinStep6": [
    {
      "type": 0,
      "value": "Si estás experimentando algún problema, por favor "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "contáctanos."
        }
      ],
      "type": 8,
      "value": "email"
    }
  ],
  "contribute.description": [
    {
      "type": 0,
      "value": "Ayúdenos a mejorar YourDigitalRights.org."
    }
  ],
  "contribute.dev": [
    {
      "type": 0,
      "value": "Nuestros repositorios están alojados en GitHub, siendo este "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "sitio web"
        }
      ],
      "type": 8,
      "value": "a"
    },
    {
      "type": 0,
      "value": " eel principal. La mejor manera de empezar es ponerse en contacto con nosotros a través de nuestro "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "correo electrónico"
        }
      ],
      "type": 8,
      "value": "email"
    },
    {
      "type": 0,
      "value": "  y asi luego podremos agregarerle a nuestro canal de Slack, donde compartiremos eel estado del desarrollo de la aplicación. Tambieen puede clonar el repositorio y enviar solicitudes de fusión con su contribución."
    }
  ],
  "contribute.devSkills": [
    {
      "type": 0,
      "value": "Actualmente estamos buscando ingenieros Machine Learning, React y AWS."
    }
  ],
  "contribute.devTitle": [
    {
      "type": 0,
      "value": "Ayuda con el desarrollo"
    }
  ],
  "contribute.reportAProblem": [
    {
      "type": 0,
      "value": "Si tiene problemas con este sitio, puede informarlos en nuestro "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "listado de problemas"
        }
      ],
      "type": 8,
      "value": "a1"
    },
    {
      "type": 0,
      "value": ", o mediante nuestro "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "correo electrónico"
        }
      ],
      "type": 8,
      "value": "a2"
    },
    {
      "type": 0,
      "value": "."
    }
  ],
  "contribute.reportAProblemTitle": [
    {
      "type": 0,
      "value": "Informar de un problema"
    }
  ],
  "contribute.research": [
    {
      "type": 0,
      "value": "Siempre buscamos mejores formas de promover los Derechos Digitales y hacerlos más accesibles. Ya sea para entender mejor cómo la gente utiliza la tecnología o cómo las organizaciones la abusa de ella, siempre hay proyectos de investigación en curso. Si lo desea, puede contactarnos meediante nuestro  "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "correo electrónico"
        }
      ],
      "type": 8,
      "value": "email"
    },
    {
      "type": 0,
      "value": "  para obteneer más informacion de como participar."
    }
  ],
  "contribute.researchTitle": [
    {
      "type": 0,
      "value": "Ayuda con la investigación"
    }
  ],
  "contribute.subtitle": [
    {
      "type": 0,
      "value": "Este proyecto es desarrollado y mantenido enteramente por voluntarios. Si le preocupa la pérdida de privacidad, el capitalismo de vigilancia desenfrenado, la microorientación y la desinformación y la naturaleza addictiva de los servicios digitales pueden ayudar:"
    }
  ],
  "contribute.title": [
    {
      "type": 0,
      "value": "Colabora"
    }
  ],
  "contribute.translate1": [
    {
      "type": 0,
      "value": "Nos gustaría que este servicio estuviera disponible en muchos idiomas. Si el suyo no estuviera entre los que actualmente están disponibles, o necesitara actualizaciones o mejoras, nos encantaría su ayuda!"
    }
  ],
  "contribute.translate2": [
    {
      "type": 0,
      "value": "Utilizamos la plataforma en línea "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "Crowdin"
        }
      ],
      "type": 8,
      "value": "a"
    },
    {
      "type": 0,
      "value": " para fabricar fácilmente las cadenas de traducción. Hace que el proceso sea mucho más fácil y no requiere que sepa nada sobre programación. Hay un tutorial rápido disponible "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "aquí"
        }
      ],
      "type": 8,
      "value": "b"
    },
    {
      "type": 0,
      "value": ". Sigue estos pasos para empezar:"
    }
  ],
  "contribute.translateTitle": [
    {
      "type": 0,
      "value": "Traduce esta web"
    }
  ],
  "dataProcessors": [
    {
      "type": 0,
      "value": "Intercambio de datos y procesadores"
    }
  ],
  "deletePII.deleteAllPII": [
    {
      "type": 0,
      "value": "Todas las solicitudes"
    }
  ],
  "deletePII.deleteSpecificPII": [
    {
      "type": 0,
      "value": "Esta solicitud"
    }
  ],
  "deletePII.doneAll": [
    {
      "type": 0,
      "value": "Los datos personales asociados a todas tus solicitudes han sido eliminados con éxito."
    }
  ],
  "deletePII.doneRequest": [
    {
      "type": 0,
      "value": "Los datos personales asociados a esta solicitud han sido eliminados con éxito."
    }
  ],
  "deletePII.heading": [
    {
      "type": 0,
      "value": "Eliminar mis datos"
    }
  ],
  "deletePII.intro": [
    {
      "type": 0,
      "value": "Sus datos personales se eliminarán automáticamente 120 días después de que se haya realizado una solicitud, sin embargo usted puede elegir eliminar sus datos ahora. ¿Desea eliminar los datos asociados con esta solicitud (ref: "
    },
    {
      "type": 1,
      "value": "ref"
    },
    {
      "type": 0,
      "value": "), o con todas sus peticiones?"
    }
  ],
  "deletemydata.description": [
    {
      "type": 0,
      "value": "Eliminar mis datos"
    }
  ],
  "deletemydata.title": [
    {
      "type": 0,
      "value": "Eliminar mis datos"
    }
  ],
  "donations.donate": [
    {
      "type": 0,
      "value": "Donar"
    }
  ],
  "donations.donateIntro": [
    {
      "type": 0,
      "value": "YourDigitalRights.org fue creado porque creemos que la privacidad importa, y que el ejercicio de su derecho a la privacidad debería ser fácil. Por eso lo hemos hecho gratis. Al donar o convertirse en miembro de apoyo puedes ayudar a garantizar nuestra estabilidad financiera e independencia a largo plazo."
    }
  ],
  "donations.headingDonate": [
    {
      "type": 0,
      "value": "Necesitamos tu apoyo"
    }
  ],
  "faq.body.YDR.1": [
    {
      "type": 0,
      "value": "Sus derechos digitales. rg es un servicio gratuito que le ayuda a recuperar el control de su privacidad en línea al facilitar que las organizaciones eliminen o proporcionen una copia de la información personal que tienen sobre usted. Lo hacemos automatizando el proceso descrito en las leyes de protección de datos que le dan derecho a eliminar o acceder a sus datos. Además de enviar solicitudes a organizaciones, podemos ayudar a asegurar que las solicitudes se resuelvan a su favor."
    }
  ],
  "faq.body.contact.1": [
    {
      "type": 0,
      "value": "Por favor, entienda que no podemos proporcionar apoyo personal con respecto a peticiones específicas de datos o su experiencia con una organización en particular. Sabemos que, en algunos casos, las organizaciones pueden ser bastante frustrantes, pero por desgracia no podemos ayudar y no vamos a responder a tales correos electrónicos."
    }
  ],
  "faq.body.contact.2": [
    {
      "type": 0,
      "value": "Para todas las demás peticiones, por favor contáctenos por "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "correo electrónico"
        }
      ],
      "type": 8,
      "value": "a"
    },
    {
      "type": 0,
      "value": "."
    }
  ],
  "faq.body.contribute.1": [
    {
      "type": 0,
      "value": "¡Sí, por favor!"
    }
  ],
  "faq.body.contribute.2": [
    {
      "type": 0,
      "value": "Nos basamos en "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "donaciones"
        }
      ],
      "type": 8,
      "value": "a"
    },
    {
      "type": 0,
      "value": " para garantizar nuestra estabilidad financiera e independencia a largo plazo. Puedes hacer una contribución aquí."
    }
  ],
  "faq.body.contribute.3": [
    {
      "type": 0,
      "value": "Por favor vea la información en "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "esta página"
        }
      ],
      "type": 8,
      "value": "a"
    },
    {
      "type": 0,
      "value": " si desea reportar un error, ayudar a traducir el sitio web, ayudar con el desarrollo o llevar a cabo la investigación."
    }
  ],
  "faq.body.data-protection.1": [
    {
      "type": 0,
      "value": "Las leyes de protección de datos protegen a las personas con respecto al tratamiento de su información personal por organizaciones. Definen las responsabilidades que tienen las organizaciones a la hora de procesar información personal y conceden a las personas ciertos derechos en relación con sus datos. Muchos países tienen leyes de protección de datos; algunos van más lejos que otros en cuanto a la protección que ofrecen."
    }
  ],
  "faq.body.escalate.1": [
    {
      "type": 0,
      "value": "Las leyes de protección de datos proporcionan diversos mecanismos de escalación para estos casos, incluyendo la posibilidad de presentar una queja contra la organización ante una agencia reguladora gubernamental o de llevar a la organización ante un tribunal (llamado derecho privado de acción)."
    }
  ],
  "faq.body.escalate.2": [
    {
      "type": 0,
      "value": "Si esto suena complicado, por favor no te preocupes; podemos ayudar. Al enviar una solicitud de datos a través de este servicio, activa la opción “Asistencia de Seguimiento Inteligente” para obtener asesoramiento personalizado sobre qué hacer en caso de que una organización no haya cumplido con su solicitud. Le ayudaremos a comunicarse con la organización y, si es necesario, a escalar a la agencia reguladora gubernamental."
    }
  ],
  "faq.body.how.1": [
    {
      "type": 0,
      "value": "Después de seleccionar una organización y rellenar un breve formulario, generaremos un correo electrónico de solicitud dirigido a la organización que usted ha elegido. El correo electrónico se abrirá en tu aplicación de correo electrónico para que puedas revisar y enviar. Opcionalmente, podemos hacer un seguimiento con usted un poco después de que se haya enviado una solicitud para asegurarse de que la solicitud se resuelve a su favor. Esto puede incluir enviar mensajes de recordatorio a la organización o escalar a la agencia reguladora gubernamental."
    }
  ],
  "faq.body.new-regulation.1": [
    {
      "type": 0,
      "value": "Nos gustaría apoyar todas las leyes de protección de datos que conceden a las personas el derecho a acceder y eliminar sus datos personales. Por favor, "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "contáctenos"
        }
      ],
      "type": 8,
      "value": "a"
    },
    {
      "type": 0,
      "value": " si desea que añadamos soporte para un reglamento en particular."
    }
  ],
  "faq.body.refuse.1": [
    {
      "type": 0,
      "value": "Las leyes de protección de datos permiten a las organizaciones negarse a eliminar su información personal en determinadas circunstancias excepcionales. He aquí algunos ejemplos generales, pero debería leer el reglamento específico que se le aplica para los detalles:"
    }
  ],
  "faq.body.refuse.1.1": [
    {
      "type": 0,
      "value": "Cuando la organización está legalmente obligada a mantener sus datos (por ejemplo, las instituciones financieras deben guardar los registros de sus transacciones para cumplir con las normas antilavado de dinero)"
    }
  ],
  "faq.body.refuse.1.2": [
    {
      "type": 0,
      "value": "Cuando conservar sus datos es necesario por razones de libertad de expresión e información (esto incluye el periodismo y los propósitos académicos, artísticos y literarios)"
    }
  ],
  "faq.body.refuse.1.3": [
    {
      "type": 0,
      "value": "Al conservar sus datos es necesario por razones de salud pública"
    }
  ],
  "faq.body.refuse.1.4": [
    {
      "type": 0,
      "value": "Al guardar tus datos es necesario para establecer, ejercitar o defender reclamaciones legales"
    }
  ],
  "faq.body.refuse.1.5": [
    {
      "type": 0,
      "value": "Al borrar sus datos prejuzgaría la investigación científica o histórica o archivaría que es de interés público"
    }
  ],
  "faq.body.regulations.1": [
    {
      "type": 0,
      "value": "Por favor, "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "contáctenos"
        }
      ],
      "type": 8,
      "value": "a"
    },
    {
      "type": 0,
      "value": " si desea ayudarnos a implementar soporte para regulaciones adicionales."
    }
  ],
  "faq.body.regulations.location": [
    {
      "type": 0,
      "value": "Ubicación"
    }
  ],
  "faq.body.regulations.name": [
    {
      "type": 0,
      "value": "Nombre completo"
    }
  ],
  "faq.body.regulations.short-name": [
    {
      "type": 0,
      "value": "Abreviatura"
    }
  ],
  "faq.body.regulations.timelimit": [
    {
      "type": 0,
      "value": "Hora de responder"
    }
  ],
  "faq.body.requests.1": [
    {
      "type": 0,
      "value": "Apoyamos dos tipos de solicitudes:"
    }
  ],
  "faq.body.requests.1.1": [
    {
      "children": [
        {
          "type": 0,
          "value": "Solicitudes de eliminación de datos"
        }
      ],
      "type": 8,
      "value": "b"
    },
    {
      "type": 0,
      "value": " (también conocidas como solicitudes de borrado o el derecho a ser olvidadas) le permiten solicitar a una organización que borre su información personal."
    }
  ],
  "faq.body.requests.1.2": [
    {
      "children": [
        {
          "type": 0,
          "value": "Solicitudes de acceso"
        }
      ],
      "type": 8,
      "value": "b"
    },
    {
      "type": 0,
      "value": " (también conocidas como Solicitudes de Acceso a Asunto o SAR para abreviar) le permiten solicitar a una organización que proporcione una copia de su información personal."
    }
  ],
  "faq.body.trust.1": [
    {
      "type": 0,
      "value": "Somos una organización sin fines de lucro registrada llamada "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "Digital conscious"
        }
      ],
      "type": 8,
      "value": "a"
    },
    {
      "type": 0,
      "value": ". Creemos en la transparencia, y por lo tanto el código fuente de este servicio es "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "de código abierto"
        }
      ],
      "type": 8,
      "value": "aa"
    },
    {
      "type": 0,
      "value": ". En octubre de 2022, hemos ayudado a los individuos a enviar más de 100.000 solicitudes a varias organizaciones"
    }
  ],
  "faq.body.trust.2": [
    {
      "type": 0,
      "value": "Somos independientes, no vendemos su información personal, no estamos afiliados a ninguna de las organizaciones a las que le ayudamos a enviar solicitudes de datos. Tampoco proporcionamos ningún servicio a estas organizaciones. Finalmente, estamos financiados por sus "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "donaciones"
        }
      ],
      "type": 8,
      "value": "a"
    },
    {
      "type": 0,
      "value": "."
    }
  ],
  "faq.body.trust.3": [
    {
      "type": 0,
      "value": "Hemos diseñado este servicio para que, de forma predeterminada, no nos obligue a recopilar ninguna de sus datos personales. Cuando ciertas características opcionales requieren que usted proporcione información personal, eliminamos estos datos después de 120 días. Consulte nuestra "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "política de privacidad"
        }
      ],
      "type": 8,
      "value": "a"
    },
    {
      "type": 0,
      "value": " para más detalles."
    }
  ],
  "faq.body.verify.1": [
    {
      "type": 0,
      "value": "Las leyes de protección de datos requieren que las organizaciones verifiquen la identidad del individuo que presenta una solicitud para prevenir el fraude. La mayoría de las leyes también establecen que el método de verificación debe ser proporcional a la naturaleza de los datos implicados. Por ejemplo, si usted solicita una copia de su historial de mensajes de un foro típico de Internet, una simple verificación de que usted posee la dirección de correo electrónico asociada a su cuenta debería ser suficiente. Por otro lado, si usted solicita su historial de transacciones a una institución financiera, están justificados por pedirle que facilite información adicional, como un documento de identidad con foto y un comprobante de dirección."
    }
  ],
  "faq.body.verify.2": [
    {
      "type": 0,
      "value": "En la mayoría de los casos, debería bastar una simple verificación de que usted posee la dirección de correo electrónico asociada a su cuenta. Cuando utilizas este servicio para enviar una solicitud, se envía un correo electrónico desde tu aplicación de correo electrónico, que proporciona esta verificación básica."
    }
  ],
  "faq.body.verify.3": [
    {
      "type": 0,
      "value": "Para protegerte aún más tu información personal las solicitudes que generamos en su nombre prohíben explícitamente que las organizaciones usen la información personal incluida como parte de la solicitud para cualquier otro propósito que no sea el cumplimiento de la solicitud."
    }
  ],
  "faq.heading.YDR": [
    {
      "type": 0,
      "value": "¿Qué es YourDigitalRights.org?"
    }
  ],
  "faq.heading.contact": [
    {
      "type": 0,
      "value": "Tengo otra pregunta, ¿cómo puedo ponerme en contacto contigo?"
    }
  ],
  "faq.heading.contribute": [
    {
      "type": 0,
      "value": "Este servicio es fantástico. ¿Puedo ayudar?"
    }
  ],
  "faq.heading.data-protection": [
    {
      "type": 0,
      "value": "¿Cuáles son las leyes de protección de datos?"
    }
  ],
  "faq.heading.escalate": [
    {
      "type": 0,
      "value": "¿Qué debo hacer si una organización no cumple plenamente mi petición?"
    }
  ],
  "faq.heading.how": [
    {
      "type": 0,
      "value": "¿Cómo funciona el servicio?"
    }
  ],
  "faq.heading.new-regulation": [
    {
      "type": 0,
      "value": "Mi país tiene una nueva ley de protección de datos, ¿la apoyará?"
    }
  ],
  "faq.heading.refuse": [
    {
      "type": 0,
      "value": "¿Pueden las organizaciones decir que no?"
    }
  ],
  "faq.heading.regulations": [
    {
      "type": 0,
      "value": "¿Qué países, estados o reglamentos son apoyados?"
    }
  ],
  "faq.heading.requests": [
    {
      "type": 0,
      "value": "¿Qué tipo de solicitudes puedo hacer utilizando este servicio?"
    }
  ],
  "faq.heading.trust": [
    {
      "type": 0,
      "value": "¿Quién está operando este servicio? ¿Puedo confiar en usted?"
    }
  ],
  "faq.heading.verify": [
    {
      "type": 0,
      "value": "Una organización me ha pedido que proporcione más información personal para verificar mi identidad. ¿Es esto legal? ¿Pueden usar esta información para otros fines?"
    }
  ],
  "faq.title": [
    {
      "type": 0,
      "value": "Preguntas frecuentes"
    }
  ],
  "footer.contact": [
    {
      "type": 0,
      "value": "© Copyright 2019 - 2022"
    }
  ],
  "footer.disclaimer": [
    {
      "children": [
        {
          "type": 0,
          "value": "Aviso:"
        }
      ],
      "type": 8,
      "value": "span"
    },
    {
      "type": 0,
      "value": " Este servicio se proporciona tal cual, sin garantía de ningún tipo. El uso de este servicio es bajo su propio riesgo. No podemos responsabilizarnos por ningún daño directo o indirecto que resulte del uso de este servicio. La información relacionado con asuntos legales proporcionada por este servicio junto con el contenido de esta web, se proporciona para su uso privado y no constituye asesoramiento legal. Si necesita asesoramiento legal específico, debe consultar con un abogado autorizado."
    }
  ],
  "footer.madeBy": [
    {
      "children": [
        {
          "type": 0,
          "value": "Desarrollado por Conscious Digital"
        }
      ],
      "type": 8,
      "value": "a"
    }
  ],
  "footer.poweredBy": [
    {
      "type": 0,
      "value": "Con tecnología de Vercel"
    }
  ],
  "footer.privacyPolicy": [
    {
      "children": [
        {
          "type": 0,
          "value": "Política de privacidad"
        }
      ],
      "type": 8,
      "value": "a"
    }
  ],
  "footer.stats": [
    {
      "children": [
        {
          "type": 0,
          "value": "Estadísticas"
        }
      ],
      "type": 8,
      "value": "a"
    }
  ],
  "footer.wishList": [
    {
      "type": 0,
      "value": "Contribuye nuestra hoja de ruta"
    }
  ],
  "hero.headerText": [
    {
      "type": 0,
      "value": "Consiga que las organizaciones eliminen su cuenta o proporcionen una copia de su información personal."
    }
  ],
  "hero.heading": [
    {
      "type": 0,
      "value": "Controla tus datos personales"
    }
  ],
  "hero.intro": [
    {
      "type": 0,
      "value": "Muchas organizaciones recogen y venden sus datos personales, a menudo sin su consentimiento. Utilice este servicio gratuito para enviarles una eliminación de datos o solicitud de acceso. Empiece por buscar una organización a continuación."
    }
  ],
  "howItWorks.followUp": [
    {
      "type": 0,
      "value": "utilizando nuestro asistente de seguimiento inteligente para asegurarse de que la organización cumple con su petición, e incluso ayudarlo a ampliar su solicitud al regulador gubernamental competente."
    }
  ],
  "howItWorks.followUpTitle": [
    {
      "type": 0,
      "value": "Seguimiento"
    }
  ],
  "howItWorks.imgAlt": [
    {
      "type": 0,
      "value": "Un gráfico que representa la interfaz de usuario"
    }
  ],
  "howItWorks.search": [
    {
      "type": 0,
      "value": "para una organización usando el cuadro de búsqueda en la parte superior de esta página."
    }
  ],
  "howItWorks.searchTitle": [
    {
      "type": 0,
      "value": "Busque"
    }
  ],
  "howItWorks.send": [
    {
      "type": 0,
      "value": "la organización una solicitud para eliminar, o proporcionar una copia de sus datos."
    }
  ],
  "howItWorks.sendTitle": [
    {
      "type": 0,
      "value": "Envía"
    }
  ],
  "howItWorks.title": [
    {
      "type": 0,
      "value": "Cómo funciona"
    }
  ],
  "howItWorks.whyBody": [
    {
      "type": 0,
      "value": "Somos una organización benéfica registrada llamada "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "Consulta Digital"
        }
      ],
      "type": 8,
      "value": "cd"
    },
    {
      "type": 0,
      "value": ". Hemos creado este servicio porque creemos que la privacidad importa, y que el ejercicio de su derecho a la privacidad debe ser fácil y gratuito. No recopilamos ni vendemos datos personales. El servicio es financiado por sus creadores y con la ayuda de tus "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "donaciones"
        }
      ],
      "type": 8,
      "value": "donations"
    },
    {
      "type": 0,
      "value": "."
    }
  ],
  "howItWorks.whyTitle": [
    {
      "type": 0,
      "value": "¿Por qué confiar en nosotros?"
    }
  ],
  "howItWorks.yourData": [
    {
      "type": 0,
      "value": "Las leyes de protección de datos requieren que las organizaciones le eliminen o le proporcionen una copia de sus datos previa solicitud. Las organizaciones tienen un corto período de tiempo para cumplir, de lo contrario, pueden enfrentarse a fuertes multas. Nuestra misión es facilitarle el ejercicio de sus derechos legales."
    }
  ],
  "howItWorks.yourDataTitle": [
    {
      "type": 0,
      "value": "¡Usted tiene derecho a la privacidad!"
    }
  ],
  "index.description": [
    {
      "type": 0,
      "value": "Elimine su cuenta o acceda a los datos personales que las organizaciones tienen sobre usted utilizando este servicio gratuito."
    }
  ],
  "nav.about": [
    {
      "type": 0,
      "value": "Nosotros"
    }
  ],
  "nav.blog": [
    {
      "type": 0,
      "value": "Blog"
    }
  ],
  "nav.contact": [
    {
      "type": 0,
      "value": "Contáctenos"
    }
  ],
  "nav.contribute": [
    {
      "type": 0,
      "value": "Colabora"
    }
  ],
  "nav.data-brokers": [
    {
      "type": 0,
      "value": "Corredores de datos"
    }
  ],
  "nav.donate": [
    {
      "type": 0,
      "value": "Haz una donación"
    }
  ],
  "nav.donation": [
    {
      "type": 0,
      "value": "Haz una donación"
    }
  ],
  "nav.faq": [
    {
      "type": 0,
      "value": "Preguntas frecuentes"
    }
  ],
  "nav.helpTranslate": [
    {
      "type": 0,
      "value": "Ayuda a traducir"
    }
  ],
  "nav.howItWorks": [
    {
      "type": 0,
      "value": "Cómo funciona"
    }
  ],
  "nav.privacyPoilcy": [
    {
      "type": 0,
      "value": "Política de Privacidad"
    }
  ],
  "nav.stats": [
    {
      "type": 0,
      "value": "Estadísticas"
    }
  ],
  "nav.twitterHastag": [
    {
      "type": 0,
      "value": "#ownyourdata"
    }
  ],
  "org.DescriptionNewOrg": [
    {
      "type": 0,
      "value": "Enviar datos GDPR, CCPA y LGPD borrados y solicitudes de acceso a cualquier organización rápida y fácilmente."
    }
  ],
  "org.descriptionExistingOrg": [
    {
      "type": 0,
      "value": "Solicitar la eliminación de la cuenta o una copia de tus datos personales de "
    },
    {
      "type": 1,
      "value": "org"
    },
    {
      "type": 0,
      "value": " rápida y fácilmente."
    }
  ],
  "org.titleExistingOrg": [
    {
      "type": 0,
      "value": "Eliminar su cuenta "
    },
    {
      "type": 1,
      "value": "org"
    },
    {
      "type": 0,
      "value": " o obtener una copia de sus datos"
    }
  ],
  "org.titleNewOrg": [
    {
      "type": 0,
      "value": "Enviar solicitudes de acceso y eliminación de datos GDPR, CCPA y LGPD"
    }
  ],
  "orgHero.newOrgTitle": [
    {
      "type": 0,
      "value": "Enviar una eliminación de datos o solicitud de acceso."
    }
  ],
  "orgHero.subTitle2": [
    {
      "type": 0,
      "value": "Enviar a "
    },
    {
      "type": 1,
      "value": "name"
    },
    {
      "type": 0,
      "value": " una eliminación de datos o una solicitud de acceso utilizando este servicio "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "gratuito e independiente"
        }
      ],
      "type": 8,
      "value": "disclamer"
    },
    {
      "type": 0,
      "value": "."
    }
  ],
  "orgHero.subTitleNewOrg": [
    {
      "type": 0,
      "value": "Obtén organizaciones que te eliminen o te envíen una copia de tus datos personales utilizando este servicio "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "gratuito e independiente"
        }
      ],
      "type": 8,
      "value": "disclamer"
    },
    {
      "type": 0,
      "value": "."
    }
  ],
  "orgHero.title": [
    {
      "type": 0,
      "value": "Elimina tu cuenta "
    },
    {
      "type": 1,
      "value": "domain"
    },
    {
      "type": 0,
      "value": " o solicita tus datos."
    }
  ],
  "personalInfoForm.FollowUpDetails": [
    {
      "type": 0,
      "value": "Para asegurarse de que la organización cumple con su petición, le enviaremos un correo electrónico cuando llegue el momento de tomar medidas adicionales. Se le dará la opción de enviar un correo electrónico de recordatorio a la organización o de escalar a la agencia local de protección de datos."
    }
  ],
  "personalInfoForm.FollowUpDetailsWarning": [
    {
      "children": [
        {
          "type": 0,
          "value": "Al seleccionar esta opción, usted acepta dejarnos procesar y almacenar la siguiente información personal: su dirección de correo electrónico, nombre y el texto de su solicitud de correo electrónico. Toda la información personal relacionada con esta solicitud se eliminará automáticamente de nuestros sistemas en el plazo de 120 días a menos que especifique lo contrario y siempre tenga la opción de que estos datos se eliminen inmediatamente. Recogemos esta información automáticamente al añadir una dirección de correo electrónico especial al campo CC del correo electrónico de solicitud."
        }
      ],
      "type": 8,
      "value": "strong"
    }
  ],
  "personalInfoForm.FollowUpLabel": [
    {
      "type": 0,
      "value": "Activar Asistencia de Seguimiento Inteligente"
    }
  ],
  "personalInfoForm.IdentifyingInfoHelper": [
    {
      "type": 0,
      "value": "Proporcione cualquier información adicional que ayude a la organización a localizar sus datos en sus sistemas de información como nombre de usuario, ID de cliente o número de cliente. "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "Por favor, no proporcione contraseñas o ninguna información personal que la organización no tenga todavía."
        }
      ],
      "type": 8,
      "value": "strong"
    }
  ],
  "personalInfoForm.NoFollowUpLabel": [
    {
      "type": 0,
      "value": "No, puedo administrar por mi cuenta"
    }
  ],
  "personalInfoForm.YesFollowUpLabel": [
    {
      "type": 0,
      "value": "Sí, enviarme instrucciones de seguimiento por correo electrónico"
    }
  ],
  "personalInfoForm.accessRequestLabelText": [
    {
      "type": 0,
      "value": "Envíame una copia de mis datos"
    }
  ],
  "personalInfoForm.companyDomainHelper": [
    {
      "type": 0,
      "value": "Introduzca el nombre de dominio de la organización (ejemplo: google.co.uk o facebook.com)."
    }
  ],
  "personalInfoForm.companyDomainLabel": [
    {
      "type": 0,
      "value": "Dominio de la organización"
    }
  ],
  "personalInfoForm.companyEmailLabel": [
    {
      "type": 0,
      "value": "Dirección de correo electrónico de la organización"
    }
  ],
  "personalInfoForm.companyNameHelper": [
    {
      "type": 0,
      "value": "Introduzca el nombre de la organización a la que desea contactar."
    }
  ],
  "personalInfoForm.companyNameLabel": [
    {
      "type": 0,
      "value": "Nombre de la Organización"
    }
  ],
  "personalInfoForm.compnayEmailHelper": [
    {
      "type": 0,
      "value": "Ingrese la dirección de correo electrónico de la persona o departamento responsable de las solicitudes de GDPR / CCPA / privacidad / legales. Por lo general, puede encontrar esta información en el sitio web de la organización bajo la política de privacidad, los términos y condiciones o la página de contacto."
    }
  ],
  "personalInfoForm.deletionRequestLabelText": [
    {
      "type": 0,
      "value": "Eliminar mis datos"
    }
  ],
  "personalInfoForm.headline": [
    {
      "type": 0,
      "value": "Rellene el formulario para crear un correo electrónico de solicitud que podrá revisar y enviar."
    }
  ],
  "personalInfoForm.identifyingInfoLabel": [
    {
      "type": 0,
      "value": "Información de identificación adicional (opcional)"
    }
  ],
  "personalInfoForm.nameHelper": [
    {
      "type": 0,
      "value": "La organización utilizará esta información para identificarle."
    }
  ],
  "personalInfoForm.nameLabel": [
    {
      "type": 0,
      "value": "Nombre completo"
    }
  ],
  "personalInfoForm.regulationType": [
    {
      "type": 0,
      "value": "Regulación"
    }
  ],
  "personalInfoForm.regulationTypeHelper": [
    {
      "type": 0,
      "value": "Elija la regulación basada en su lugar de residencia, a menos que tenga una razón específica para elegir lo contrario."
    }
  ],
  "personalInfoForm.requestTypeLabelText": [
    {
      "type": 0,
      "value": "Tipo de solicitud"
    }
  ],
  "personalInfoForm.sendButton": [
    {
      "type": 0,
      "value": "Revisar y enviar"
    }
  ],
  "personalInfoForm.supportButtonCTA": [
    {
      "type": 0,
      "value": "Soporte"
    }
  ],
  "personalInfoForm.validEmail": [
    {
      "type": 0,
      "value": "Por favor, introduzca un correo electrónico válido."
    }
  ],
  "pressIntro.title": [
    {
      "type": 0,
      "value": "Destacado en"
    }
  ],
  "privacy.additionalPersonalData": [
    {
      "type": 0,
      "value": "Solicitar Seguir"
    }
  ],
  "privacy.additionalPersonalDataBody1": [
    {
      "type": 0,
      "value": "Durante el uso de este Servicio, tras la presentación de una solicitud de datos, puede optar por recibir más asistencia por correo electrónico. Si decide utilizar esta función opcional recopilaremos los siguientes datos personales:"
    }
  ],
  "privacy.additionalPersonalDataBodyOneA": [
    {
      "type": 0,
      "value": "Tu dirección de correo electrónico"
    }
  ],
  "privacy.additionalPersonalDataBodyOneB": [
    {
      "type": 0,
      "value": "El contenido de los correos electrónicos de solicitud de datos que envía a organizaciones y Agencias de Protección de Datos (DPAs)"
    }
  ],
  "privacy.additionalPersonalDataBodyOneC": [
    {
      "type": 0,
      "value": "Metadatos relacionados con la solicitud de datos de correo electrónico que envía a organizaciones y agencias de protección de datos (DPA), como el momento en que un correo electrónico fue enviado y la dirección hacia y desde"
    }
  ],
  "privacy.additionalPersonalDataBodyOneE": [
    {
      "type": 0,
      "value": "Mantenemos los Datos Personales Extendidos por un máximo de 120 días."
    }
  ],
  "privacy.additionalPersonalDataBodyOneF": [
    {
      "type": 0,
      "value": "Al proporcionarnos voluntariamente los Datos Personales, usted da su consentimiento para que lo usemos de acuerdo con esta Política de Privacidad. Si proporcionas datos personales a este sitio web, reconoce y acepta que tales Datos Personales pueden ser transferidos desde su ubicación actual a las oficinas y servidores de YourDigitalright. rg y los terceros autorizados a los que se hace referencia en esta Política."
    }
  ],
  "privacy.contact": [
    {
      "type": 0,
      "value": "Contáctenos"
    }
  ],
  "privacy.contactBody": [
    {
      "type": 0,
      "value": "Si tiene preguntas o dudas acerca de esta Política de Privacidad, póngase en contacto con nosotros en "
    },
    {
      "type": 1,
      "value": "mail"
    },
    {
      "type": 0,
      "value": "."
    }
  ],
  "privacy.cookies": [
    {
      "type": 0,
      "value": "Cookies y rastreadores"
    }
  ],
  "privacy.cookiesBody": [
    {
      "type": 0,
      "value": "Sólo utilizamos cookies para guardar las opciones que usted toma en el sitio web de manera que sea más fácil para usted usar el servicio la próxima vez. Una cookie es una pieza de información que el ordenador que aloja nuestro Servicio proporciona a su navegador cuando accede al Servicio."
    }
  ],
  "privacy.description": [
    {
      "type": 0,
      "value": "Tus datos son de tu propiedad, y nosotros existimos para ayudarte a controlar quién tiene acceso a ellos. Esta es nuestra política de privacidad."
    }
  ],
  "privacy.lastUpdated": [
    {
      "type": 0,
      "value": "Última actualización"
    }
  ],
  "privacy.personalData": [
    {
      "type": 0,
      "value": "Enviando solicitudes"
    }
  ],
  "privacy.personalDataBody1": [
    {
      "type": 0,
      "value": "Durante el envío de solicitudes (sin activar la función de seguimiento de la solicitud opcional) le pedimos que nos proporcione los siguientes datos personales:"
    }
  ],
  "privacy.personalDataBodyOneA": [
    {
      "type": 0,
      "value": "Tu nombre"
    }
  ],
  "privacy.personalDataBodyOneB": [
    {
      "type": 0,
      "value": "Información adicional necesaria para identificarte con las organizaciones que elijas contactar (como un nombre de usuario, ID de cliente o número de cuenta)"
    }
  ],
  "privacy.personalDataBodyOneE": [
    {
      "type": 0,
      "value": "Sólo utilizamos Datos Personales recolectados cuando usted envía solicitudes para generar un correo electrónico, y no lo almacenamos en nuestros servidores."
    }
  ],
  "privacy.privacyTitle": [
    {
      "type": 0,
      "value": "Política de Privacidad"
    }
  ],
  "privacy.processorsA": [
    {
      "type": 0,
      "value": "Matomo: un servicio de análisis web de privacidad por Innocraft. Utilizamos Matomo para recolectar información anonimizada sobre cómo se accede y utiliza el Servicio ('Datos de uso'). Puedes visitar su página "
    },
    {
      "type": 1,
      "value": "matomo"
    },
    {
      "type": 0,
      "value": "."
    }
  ],
  "privacy.processorsB": [
    {
      "type": 0,
      "value": "Amazon AWS: un proveedor de servicios de infraestructura en la nube. Cuando usted opta por solicitar seguir, utilizamos AWS para procesar los correos electrónicos que envía, almacenar información relacionada y enviarle correos electrónicos de recordatorio. Puedes visitar su página "
    },
    {
      "type": 1,
      "value": "matomo"
    },
    {
      "type": 0,
      "value": "."
    }
  ],
  "privacy.promise": [
    {
      "type": 0,
      "value": "Nuestra Promesa"
    }
  ],
  "privacy.promiseBody": [
    {
      "type": 0,
      "value": "Tienes tus datos. Existimos para ayudarte a controlar quién tiene acceso a ellos. Creemos firmemente en mantener su información personal, privada y segura. No utilizamos cookies no esenciales y limitamos los Datos Personales que recabamos de usted al mínimo absoluto requerido para la entrega de este Servicio (YourDigitalright). En algunos casos puede activar funciones opcionales que requieren que proporcione datos personales adicionales. Dichos casos requieren que usted explícitamente opte por la inclusión y están claramente etiquetados. Nunca venderemos o alquilaremos su información personal a nadie y no la conservaremos en nuestros servidores por más de 120 días. Sólo compartiremos su información personal cuando sea necesaria para prestar el servicio o como se describe en esta Política."
    }
  ],
  "privacy.title": [
    {
      "type": 0,
      "value": "Política de Privacidad"
    }
  ],
  "privacy.usageDataBody": [
    {
      "type": 0,
      "value": "Trabajamos con los siguientes proveedores de terceros para realizar algunas tareas de procesamiento de datos en nuestro nombre. Involucramos a estos proveedores en términos que garanticen la confidencialidad y la seguridad de sus datos."
    }
  ],
  "privacyAlerts.description1": [
    {
      "type": 0,
      "value": "Un correo electrónico mensual que enumera las tres peores empresas que ofenden la privacidad identificadas por nuestro equipo de investigación. Mejore su privacidad y recupere el control de su información personal al pasar cinco minutos al mes optando por no participar de estas empresas."
    }
  ],
  "privacyAlerts.seoDescription": [
    {
      "type": 0,
      "value": "Suscríbete a nuestras alertas mensuales de privacidad"
    }
  ],
  "privacyAlerts.seoTitle": [
    {
      "type": 0,
      "value": "Alertas de privacidad"
    }
  ],
  "privacyAlerts.title": [
    {
      "type": 0,
      "value": "Alertas de privacidad"
    }
  ],
  "privacyAlerts.whyPrivacy": [
    {
      "type": 0,
      "value": "¿Por qué debería invertir en su privacidad?"
    }
  ],
  "privacyAlerts.whyPrivacyBody1": [
    {
      "type": 0,
      "value": "Cada interacción en línea que realizamos deja tras de sí un rastro de nuestra información personal. Las empresas con las que interactuamos, los corredores de datos, los gobiernos y las personas que no tienen nada de bueno están todas interesadas en nuestros datos."
    }
  ],
  "privacyAlerts.whyPrivacyBody2": [
    {
      "type": 0,
      "value": "Esta realidad nos deja expuestos a una variedad de campañas de influencia. Entre ellas se incluyen la publicidad en línea selectiva, la manipulación política y social a través de noticias falsas, varios tipos de fraude, como robo de identidad, aplicaciones addictivas y servicios en línea. Todo ello se hace posible gracias a la abundante información personal que dejamos atrás."
    }
  ],
  "privacyAlerts.whyPrivacyBody3": [
    {
      "type": 0,
      "value": "¿Cómo conseguimos que vuelva a estar bajo control?"
    }
  ],
  "privacyAlerts.whyPrivacyBody4": [
    {
      "type": 0,
      "value": "Hemos diseñado Alertas de Privacidad basadas en comentarios de las personas que utilizan nuestros servicios. Es una forma sencilla de mejorar su privacidad en línea a lo largo del tiempo gastando sólo cinco minutos al mes optando por las empresas más ofendentes escogidas a mano por nuestro equipo de investigación."
    }
  ],
  "redirect.continueText": [
    {
      "type": 0,
      "value": "Continuar"
    }
  ],
  "redirect.headingText": [
    {
      "type": 0,
      "value": "opt-out.eu ahora es yourdigitalrights.org"
    }
  ],
  "redirect.text": [
    {
      "type": 0,
      "value": "¡Buenas noticias, este servicio está creciendo! Recientemente, lanzamos soporte para la Ley de Privacidad del Consumidor de California (CCPA) y pronto lanzaremos soporte para tipos de solicitudes adicionales más allá del borrado. Como resultado, creemos que el nombre de dominio 'opt-out.eu' es demasiado limitante. Estamos más comprometidos que nunca para ayudarlo a ejercer sus derechos digitales, ¡bienvenido a nuestro nuevo hogar @ "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "yourdigitalrights.org"
        }
      ],
      "type": 8,
      "value": "style"
    },
    {
      "type": 0,
      "value": "!"
    }
  ],
  "request.description": [
    {
      "type": 0,
      "value": "Ver detalles sobre una solicitud de "
    },
    {
      "type": 1,
      "value": "regulationType"
    },
    {
      "type": 0,
      "value": " enviada con este servicio gratuito."
    }
  ],
  "request.details.date": [
    {
      "type": 0,
      "value": "Fecha de solicitud:"
    }
  ],
  "request.details.escalationDate": [
    {
      "type": 0,
      "value": "Fecha de escalada:"
    }
  ],
  "request.details.header": [
    {
      "type": 0,
      "value": "Detalles de la solicitud"
    }
  ],
  "request.details.hide.escalation": [
    {
      "type": 0,
      "value": "Ocultar correo electrónico de escalada"
    }
  ],
  "request.details.hide.reminder": [
    {
      "type": 0,
      "value": "Ocultar correo electrónico de recordatorio"
    }
  ],
  "request.details.hide.request": [
    {
      "type": 0,
      "value": "Ocultar correo electrónico de solicitud"
    }
  ],
  "request.details.name": [
    {
      "type": 0,
      "value": "Solicitado por:"
    }
  ],
  "request.details.nowDetails": [
    {
      "type": 0,
      "value": "Los detalles de la solicitud no están disponibles en este momento, por favor actualiza la página una vez que hayas enviado el correo electrónico."
    }
  ],
  "request.details.organization": [
    {
      "type": 0,
      "value": "Destinatario:"
    }
  ],
  "request.details.regulation": [
    {
      "type": 0,
      "value": "Regulación:"
    }
  ],
  "request.details.reminderDate": [
    {
      "type": 0,
      "value": "Fecha del envio del recordatorio:"
    }
  ],
  "request.details.sentTo": [
    {
      "type": 0,
      "value": "Dirección de email del destinatario:"
    }
  ],
  "request.details.show.escalation": [
    {
      "type": 0,
      "value": "Ver el correo de escalado"
    }
  ],
  "request.details.show.reminder": [
    {
      "type": 0,
      "value": "Ver el correo de recordatorio"
    }
  ],
  "request.details.show.request": [
    {
      "type": 0,
      "value": "Ver el correo de solicitud"
    }
  ],
  "request.details.type": [
    {
      "type": 0,
      "value": "Tipo de solicitud:"
    }
  ],
  "request.hero.declined": [
    {
      "type": 0,
      "value": "Denegado"
    }
  ],
  "request.hero.declinedRequest": [
    {
      "type": 1,
      "value": "companyName"
    },
    {
      "type": 0,
      "value": " rechazó su solicitud."
    }
  ],
  "request.hero.didNotReply": [
    {
      "type": 1,
      "value": "companyName"
    },
    {
      "type": 0,
      "value": " aún no respondió."
    }
  ],
  "request.hero.domainTitle": [
    {
      "type": 0,
      "value": "Dominio:"
    }
  ],
  "request.hero.handledPartially": [
    {
      "type": 0,
      "value": "Manejado parcialmente"
    }
  ],
  "request.hero.handledRequest": [
    {
      "type": 1,
      "value": "companyName"
    },
    {
      "type": 0,
      "value": " ha manejado tu solicitud con éxito."
    }
  ],
  "request.hero.handledSuccessfully": [
    {
      "type": 0,
      "value": "Manejado con éxito"
    }
  ],
  "request.hero.header": [
    {
      "type": 0,
      "value": "Su solicitud de datos "
    },
    {
      "type": 1,
      "value": "requestType"
    },
    {
      "type": 0,
      "value": " a "
    },
    {
      "type": 1,
      "value": "companyName"
    }
  ],
  "request.hero.noReply": [
    {
      "type": 0,
      "value": "Sin respuesta"
    }
  ],
  "request.hero.partiallyHandled": [
    {
      "type": 1,
      "value": "companyName"
    },
    {
      "type": 0,
      "value": " ha manejado su solicitud parcialmente."
    }
  ],
  "request.hero.reference": [
    {
      "type": 1,
      "value": "ref"
    }
  ],
  "request.hero.referenceTitle": [
    {
      "type": 0,
      "value": "Referencia:"
    }
  ],
  "request.hero.requestNotSent": [
    {
      "type": 0,
      "value": "por favor envíe el correo electrónico de solicitud y actualice esta página."
    }
  ],
  "request.hero.requestStatus": [
    {
      "type": 0,
      "value": "Estado de la solicitud:"
    }
  ],
  "request.next.circumstancesToDecline": [
    {
      "type": 0,
      "value": "Existen ciertas circunstancias excepcionales cuando se permite legalmente a una organización negarse a cumplir con su petición."
    }
  ],
  "request.next.declineAPPI": [
    {
      "children": [
        {
          "children": [
            {
              "type": 0,
              "value": "Cualquier dato personal cuya presencia o ausencia conocida de una base de datos es probable que amenace la vida, cuerpo, o propiedad de la persona identificable;"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Cualquier dato personal cuya presencia o ausencia conocida de una base de datos es probable que solicite o active una actividad ilegal o una conducta indebida;"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Cualquier dato personal cuya presencia o ausencia conocida de una base de datos puede socavar la seguridad nacional dañar una relación de confianza con un país extranjero u organización internacional, o poner al país en desventaja en las negociaciones con otro país o con una organización internacional;"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Cualquier dato personal cuya presencia o ausencia conocida de una base de datos puede interferir en la prevención de la delincuencia, el control de la delincuencia, o investigaciones criminales o con la defensa de la seguridad y el orden públicos."
            }
          ],
          "type": 8,
          "value": "li"
        }
      ],
      "type": 8,
      "value": "ul"
    }
  ],
  "request.next.declineCCPA": [
    {
      "children": [
        {
          "children": [
            {
              "type": 0,
              "value": "Texto libre u otro derecho proporcionado por la ley."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Procesamiento con fines de investigación, si la eliminación de información personal haría imposible o perjudicaría gravemente el logro de dicha investigación."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "El tratamiento de esa información personal es necesario para proteger contra la actividad ilegal o procesar a los responsables de la actividad."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Por cumplir con una obligación legal."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Realizar un contrato entre la empresa y el consumidor."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Detectar incidentes de seguridad, proteger contra actividades maliciosas, engañosas, fraudulentas o ilegales, o procesar a los responsables de esa actividad."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Depuración para identificar y reparar errores que perjudican la funcionalidad predefinida existente."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Para permitir únicamente usos internos que estén razonablemente alineados con las expectativas del consumidor basándose en la relación del consumidor con el negocio."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "En caso contrario, utilice internamente la información personal del consumidor de forma legal que sea compatible con el contexto en el que el consumidor facilitó la información."
            }
          ],
          "type": 8,
          "value": "li"
        }
      ],
      "type": 8,
      "value": "ul"
    }
  ],
  "request.next.declineCPA": [
    {
      "children": [
        {
          "children": [
            {
              "type": 0,
              "value": "instituciones financieras y afiliados sujetos a la Ley Gramm-Leach-Bliley"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "compañías aéreas sujetas a la normativa de la Administración Federal de Aviación"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "asociaciones nacionales de valores registrados bajo la Ley de Intercambio de Seguridad"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Ciertos tipos de datos personales mantenidos de conformidad con las leyes federales específicas de privacidad, tales como la Ley de Portabilidad y Responsabilidad del Seguro de Salud y la Ley de Reparación de Crédito Justo, o para ciertos propósitos gubernamentales."
            }
          ],
          "type": 8,
          "value": "li"
        }
      ],
      "type": 8,
      "value": "ul"
    }
  ],
  "request.next.declineCTDPA": [
    {
      "children": [
        {
          "children": [
            {
              "type": 0,
              "value": "Entidades incluyendo gobiernos estatales y locales, sin fines de lucro, instituciones de educación superior, ciertas asociaciones de valores nacionales, las instituciones financieras y las entidades bajo actas específicas, como la Ley Gramm-Leach-Bliley y la Ley de Portabilidad y Responsabilidad del Seguro de Salud. are exempt"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Protected health data"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Employee data including job applicant data"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "De-identified data"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Publicly available"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Aggregate information"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Personal information collected for research of human subjects or as part of a clinical trial"
            }
          ],
          "type": 8,
          "value": "li"
        }
      ],
      "type": 8,
      "value": "ul"
    }
  ],
  "request.next.declineDPDP": [
    {
      "children": [
        {
          "children": [
            {
              "type": 0,
              "value": "Proporcionar un producto o servicio específicamente solicitado por el consumidor."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Realizar determinadas operaciones internas que se ajusten razonablemente a las expectativas del consumidor."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Emitir una retirada de producto o reparar errores técnicos."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Responder y prevenir incidentes de seguridad, robo de identidad y fraude."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Cumplir con la legislación federal, estatal o local."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Datos seudónimos."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Datos desidentificados."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Información disponible públicamente."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Investigación científica pública o revisada por pares."
            }
          ],
          "type": 8,
          "value": "li"
        }
      ],
      "type": 8,
      "value": "ul"
    }
  ],
  "request.next.declineDPDPA": [
    {
      "children": [
        {
          "children": [
            {
              "type": 0,
              "value": "(a) el procesamiento de datos personales es necesario para hacer cumplir cualquier derecho legal o reclamación;"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "(b) el procesamiento de datos personales por cualquier tribunal o tribunal o cualquier otro organismo de la India que sea confiado por ley en el desempeño de cualquier función judicial o cuasi-judicial o regulatoria o de supervisión, donde dicho procesamiento es necesario para el desempeño de dicha función;"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "(c) datos personales se procesan en interés de prevención, detección, investigación o enjuiciamiento de cualquier delito o infracción de cualquier ley por el momento en vigor en la India;"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "(d) los datos personales de los Principios de Datos no dentro del territorio de la India se procesan de conformidad con cualquier contrato celebrado con cualquier persona fuera del territorio de la India por cualquier persona con sede en la India;"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "(e) el procesamiento es necesario para un esquema de compromiso o arreglo o fusión o fusión de dos o más empresas o una reconstrucción por demerger o no de una empresa, o transferencia de la empresa de una o más empresa a otra empresa, o que implique la división de una o más empresas, aprobado por un tribunal o tribunal u otra autoridad competente para hacerlo por cualquier ley por el momento en vigencia; y"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "(f) el procesamiento tiene por objeto determinar la información financiera y los activos y pasivos de cualquier persona que haya pagado el pago debido a un préstamo o anticipo tomado de una institución financiera, con sujeción a que dicho procesamiento se ajuste a las disposiciones relativas a la divulgación de información o datos en cualquier otra ley por el momento en vigor."
            }
          ],
          "type": 8,
          "value": "li"
        }
      ],
      "type": 8,
      "value": "ul"
    }
  ],
  "request.next.declineFADP": [
    {
      "type": 0,
      "value": "El controlador puede negarse a proporcionar información, o restringir o retrasar la provisión de información si:"
    },
    {
      "children": [
        {
          "children": [
            {
              "type": 0,
              "value": "a. una ley formal así lo prevé, en particular para preservar el secreto profesional;"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "b. esto es necesario para salvaguardar intereses de terceros primordiales; o"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "c. la solicitud de información es obviamente injustificada, en particular si no sirve a la finalidad de la protección de datos o es claramente frivolous."
            }
          ],
          "type": 8,
          "value": "li"
        }
      ],
      "type": 8,
      "value": "ul"
    },
    {
      "type": 0,
      "value": "<br/>"
    },
    {
      "type": 0,
      "value": "Además, es posible rechazar, restringir o retrasar la provisión de información en los siguientes casos:"
    },
    {
      "children": [
        {
          "children": [
            {
              "type": 0,
              "value": "a. El controlador es una persona privada y se cumplen los siguientes requisitos: 1. Los propios intereses del controlador requieren la medida. El controlador no tiene intención de revelar los datos personales a terceros."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "b. El controlador es un organismo federal, y uno de los siguientes requisitos se cumple: 1. La medida es necesaria para satisfacer los intereses públicos primordiales, en particular la seguridad interior o exterior de Suiza. La comunicación de la información puede comprometer una investigación, una investigación o un proceso administrativo o judicial."
            }
          ],
          "type": 8,
          "value": "li"
        }
      ],
      "type": 8,
      "value": "ul"
    }
  ],
  "request.next.declineFDBR": [
    {
      "children": [
        {
          "children": [
            {
              "type": 0,
              "value": "(a) Cumplir las leyes, normas o reglamentos federales o estatales."
            }
          ],
          "type": 8,
          "value": "il"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "(b) Cumplir con una indagación, investigación, citación o emplazamiento civil, penal o reglamentario por parte de las autoridades federales, estatales, locales u otras autoridades gubernamentales."
            }
          ],
          "type": 8,
          "value": "il"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "(c) Investigar, establecer, ejercer, preparar o defender reclamaciones legales."
            }
          ],
          "type": 8,
          "value": "il"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "(d) Proporcionar un producto o servicio solicitado específicamente por un consumidor o el padre o tutor de un niño, ejecutar un contrato del que el consumidor sea parte, incluido el cumplimiento de los términos de una garantía escrita, o tomar medidas a petición del consumidor antes de celebrar un contrato."
            }
          ],
          "type": 8,
          "value": "il"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "(e) Adoptar medidas inmediatas para proteger un interés esencial para la vida o la seguridad física del consumidor o de otra persona y en las que el tratamiento no pueda basarse manifiestamente en otro fundamento jurídico."
            }
          ],
          "type": 8,
          "value": "il"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "(f) Prevenir, detectar, proteger o responder a incidentes de seguridad, robo de identidad, fraude, acoso, actividades maliciosas o engañosas, o cualquier actividad ilegal."
            }
          ],
          "type": 8,
          "value": "il"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "(g) Preservar la integridad o seguridad de los sistemas o investigar, denunciar o procesar a los responsables de violaciones de la seguridad de los sistemas."
            }
          ],
          "type": 8,
          "value": "il"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "(h) Participar en investigaciones científicas o estadísticas públicas o revisadas por pares en interés público que se adhieran a todas las demás leyes de ética y privacidad aplicables y que estén aprobadas, supervisadas y gobernadas por una junta de revisión institucional o una entidad de supervisión independiente similar que determine: 1. Si es probable que la supresión de la información proporcione beneficios sustanciales que no recaigan exclusivamente en el responsable del tratamiento; 2. Si los beneficios esperados de la investigación superan los riesgos para la privacidad; y 3. Si el responsable del tratamiento ha aplicado salvaguardias razonables para proteger la privacidad. Si el responsable del tratamiento ha aplicado salvaguardias razonables para mitigar los riesgos para la privacidad asociados a la investigación, incluidos los riesgos asociados a la reidentificación."
            }
          ],
          "type": 8,
          "value": "il"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "(i) Ayudar a otro responsable, encargado del tratamiento o tercero a cumplir los requisitos de esta parte."
            }
          ],
          "type": 8,
          "value": "il"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "(j) Divulgar los datos personales revelados cuando un consumidor utilice o indique al responsable del tratamiento que revele intencionadamente información a un tercero o utilice el responsable del tratamiento para interactuar intencionadamente con un tercero. Se produce una interacción intencionada cuando el consumidor tiene la intención de interactuar con el tercero, mediante una o varias interacciones deliberadas. Pasar el ratón por encima, silenciar, pausar o cerrar un contenido determinado no constituye la intención del consumidor de interactuar con un tercero."
            }
          ],
          "type": 8,
          "value": "il"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "(k) Transferir datos personales a un tercero como un activo que forme parte de una fusión, una adquisición, una quiebra u otra transacción en la que el tercero asuma el control de todo o parte del responsable del tratamiento, siempre que la información se utilice o comparta de forma coherente con esta parte. Si un tercero altera materialmente la forma en que utiliza o comparte los datos personales de un consumidor de una manera que sea materialmente incompatible con los compromisos o promesas realizados en el momento de la recogida, deberá notificar previamente al consumidor la práctica nueva o modificada. El aviso debe ser lo suficientemente prominente y sólido como para garantizar que los consumidores puedan ejercer fácilmente opciones coherentes con esta parte."
            }
          ],
          "type": 8,
          "value": "il"
        }
      ],
      "type": 8,
      "value": "ul"
    }
  ],
  "request.next.declineGDPR": [
    {
      "children": [
        {
          "children": [
            {
              "type": 0,
              "value": "Al guardar sus datos es necesario por razones de libertad de expresión e información (esto incluye periodismo y académico, Propósitos artísticos y literarios)."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Cuando la organización está legalmente obligada a guardar sus datos."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Al guardar sus datos es necesario por razones de salud pública."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Al guardar tus datos es necesario para establecer, ejercitar o defender reclamaciones legales."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Al borrar sus datos prejuzgaría la investigación científica o histórica, o archivaría lo que es de interés público."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Si, tras haber considerado su solicitud, la organización decide que no necesita borrar sus datos, debe responder a usted. Debería explicarle por qué cree que no tiene que borrar sus datos y le informamos de su derecho a quejarse de esta decisión ante el PDA, o a través de los tribunales."
            }
          ],
          "type": 8,
          "value": "li"
        }
      ],
      "type": 8,
      "value": "ul"
    }
  ],
  "request.next.declineICDPA": [
    {
      "children": [
        {
          "children": [
            {
              "type": 0,
              "value": "Datos pseudónimos"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Datos des-identificados"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Información disponible públicamente"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Investigación científica pública o revisada por pares"
            }
          ],
          "type": 8,
          "value": "li"
        }
      ],
      "type": 8,
      "value": "ul"
    }
  ],
  "request.next.declineLGPD": [
    {
      "children": [
        {
          "children": [
            {
              "type": 0,
              "value": "Texto libre u otro derecho proporcionado por la ley."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Procesamiento con fines de investigación, si la eliminación de información personal haría imposible o perjudicaría gravemente el logro de dicha investigación."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "El tratamiento de esa información personal es necesario para proteger contra la actividad ilegal o procesar a los responsables de la actividad."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Por cumplir con una obligación legal."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Realizar un contrato entre la empresa y el consumidor."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Detectar incidentes de seguridad, proteger contra actividades maliciosas, engañosas, fraudulentas o ilegales, o procesar a los responsables de esa actividad."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Depuración para identificar y reparar errores que perjudican la funcionalidad predefinida existente."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Para permitir únicamente usos internos que estén razonablemente alineados con las expectativas del consumidor basándose en la relación del consumidor con el negocio."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "En caso contrario, utilice internamente la información personal del consumidor de forma legal que sea compatible con el contexto en el que el consumidor facilitó la información."
            }
          ],
          "type": 8,
          "value": "li"
        }
      ],
      "type": 8,
      "value": "ul"
    }
  ],
  "request.next.declineMTCDPA": [
    {
      "children": [
        {
          "children": [
            {
              "type": 0,
              "value": "Entidades incluyendo gobiernos estatales y locales, sin fines de lucro, instituciones de educación superior, ciertas asociaciones de valores nacionales, las instituciones financieras y las entidades bajo actas específicas, como la Ley Gramm-Leach-Bliley y la Ley de Portabilidad y Responsabilidad del Seguro de Salud. are exempt"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Protected health data"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Employee data including job applicant data"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "De-identified data"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Publicly available"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Aggregate information"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Personal information collected for research of human subjects or as part of a clinical trial"
            }
          ],
          "type": 8,
          "value": "li"
        }
      ],
      "type": 8,
      "value": "ul"
    }
  ],
  "request.next.declineNDPA": [
    {
      "children": [
        {
          "children": [
            {
              "type": 0,
              "value": "Datos pseudónimos"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Datos des-identificados"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Información disponible públicamente"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Investigación científica pública o revisada por pares"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Datos de salud protegidos"
            }
          ],
          "type": 8,
          "value": "li"
        }
      ],
      "type": 8,
      "value": "ul"
    }
  ],
  "request.next.declineNHDPA": [
    {
      "children": [
        {
          "children": [
            {
              "type": 0,
              "value": "Datos pseudónimos"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Datos des-identificados"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Información disponible públicamente"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Investigación científica pública o revisada por pares"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Datos de salud protegidos"
            }
          ],
          "type": 8,
          "value": "li"
        }
      ],
      "type": 8,
      "value": "ul"
    }
  ],
  "request.next.declineNJDPL": [
    {
      "children": [
        {
          "children": [
            {
              "type": 0,
              "value": "Datos pseudónimos"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Datos des-identificados"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Información disponible públicamente"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Investigación científica pública o revisada por pares"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Datos de salud protegidos"
            }
          ],
          "type": 8,
          "value": "li"
        }
      ],
      "type": 8,
      "value": "ul"
    }
  ],
  "request.next.declineOPCA": [
    {
      "type": 0,
      "value": "Están exentas las entidades que incluyen gobiernos estatales y locales, organizaciones sin ánimo de lucro, instituciones de enseñanza superior, ciertas asociaciones nacionales de valores e instituciones financieras. Además, algunos tipos de datos están exentos:"
    },
    {
      "children": [
        {
          "children": [
            {
              "type": 0,
              "value": "Datos sanitarios protegidos"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Datos de empleados, incluidos los datos de solicitantes de empleo"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Datos desidentificados"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Información de acceso público"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Información agregada"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Información personal recopilada para la investigación de sujetos humanos o como parte de un ensayo clínico"
            }
          ],
          "type": 8,
          "value": "li"
        }
      ],
      "type": 8,
      "value": "ul"
    }
  ],
  "request.next.declinePIPEDA": [
    {
      "children": [
        {
          "children": [
            {
              "type": 0,
              "value": "Las excepciones al requisito de acceso deben ser limitadas y específicas."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Las razones para denegar el acceso deben proporcionarse al individuo si así lo solicita."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Las excepciones pueden incluir información que es prohibitivamente costosa de proporcionar, información que contiene referencias a otras personas, información que no puede ser revelada por razones jurídicas, de seguridad o de propiedad comercial, y que está sujeta al privilegio de abogado-cliente o litigio."
            }
          ],
          "type": 8,
          "value": "li"
        }
      ],
      "type": 8,
      "value": "ul"
    }
  ],
  "request.next.declinePIPL": [
    {
      "type": 0,
      "value": "个人信息处理者处理个人信息，有法律、行政法规规定应当保密或者不需要告知的情形的，可以不向个人告知前条第一款规定的事项."
    }
  ],
  "request.next.declineTDPSA": [
    {
      "type": 0,
      "value": "Entidades incluyendo gobiernos estatales y locales, sin fines de lucro, instituciones de educación superior, ciertas asociaciones nacionales de valores, instituciones financieras, y cubrieron entidades bajo actas específicas, como la Ley Gramm-Leach-Bliley y la Ley de Portabilidad y Responsabilidad del Seguro de Salud. están exentos."
    }
  ],
  "request.next.declineUCPA": [
    {
      "children": [
        {
          "children": [
            {
              "type": 0,
              "value": "Entidades incluyendo gobiernos estatales y locales, sin fines de lucro, instituciones de educación superior, ciertas asociaciones de valores nacionales, las instituciones financieras y las entidades bajo actas específicas, como la Ley Gramm-Leach-Bliley y la Ley de Portabilidad y Responsabilidad del Seguro de Salud. are exempt"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Protected health data"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Employee data including job applicant data"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "De-identified data"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Publicly available"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Aggregate information"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Personal information collected for research of human subjects or as part of a clinical trial"
            }
          ],
          "type": 8,
          "value": "li"
        }
      ],
      "type": 8,
      "value": "ul"
    }
  ],
  "request.next.declineVCDPA": [
    {
      "children": [
        {
          "children": [
            {
              "type": 0,
              "value": "Información sanitaria protegida según la HIPAA;"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Registros sanitarios a efectos del Título 32.1;"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Información privada identificable a efectos de 42 U.S.C. § 290dd-2;"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Información privada identificable a efectos de la política federal para la protección de los sujetos humanos conforme a 45 C.F.R. Parte 46; información privada identificable que, por lo demás, es información recopilada como parte de una investigación con sujetos humanos conforme a las directrices de buenas prácticas clínicas publicadas por el Consejo Internacional para la Armonización de los Requisitos Técnicos de los Productos Farmacéuticos para Uso Humano; la protección de los sujetos humanos conforme a 21 C.F.R. Partes 6, 50 y 56, o datos personales utilizados o compartidos en investigaciones realizadas conforme a los requisitos establecidos en este capítulo, u otras investigaciones realizadas conforme a la legislación aplicable;"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "type": 0,
          "value": " "
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Información y documentos creados a efectos de la Ley federal de Mejora de la Calidad de la Atención Sanitaria de 1986 (42 U.S.C. § 11101 y siguientes);"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Producto del trabajo de seguridad del paciente a efectos de la ley federal de Seguridad del Paciente y Mejora de la Calidad (42 U.S.C. § 299b-21 et seq.);"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Información derivada de cualquiera de las informaciones relacionadas con la atención sanitaria enumeradas en este subapartado que esté desidentificada de acuerdo con los requisitos de desidentificación de conformidad con la HIPAA;"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Información procedente de, y entremezclada para ser indistinguible con, o información tratada de la misma manera que la información exenta en virtud de esta subsección que sea mantenida por una entidad cubierta o un asociado comercial según se define en la HIPAA o un programa o una organización de servicios cualificada según se define en 42 U.S.C. § 290dd-2;"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "La información utilizada únicamente para actividades y fines de salud pública autorizados por la HIPAA;"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "La recopilación, el mantenimiento, la divulgación, la venta, la comunicación o el uso de cualquier información personal relacionada con la solvencia, la capacidad crediticia, el carácter, la reputación general, las características personales o el modo de vida de un consumidor por parte de una agencia de informes de los consumidores o de un proveedor que facilite información para su uso en un informe de los consumidores, y por parte de un usuario de un informe de los consumidores, pero sólo en la medida en que dicha actividad esté regulada y autorizada por la Ley federal de Informes de Crédito Justos (15 U.S.C. § 1681 y siguientes);"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "type": 0,
          "value": " "
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Datos personales recogidos, procesados, vendidos o divulgados en cumplimiento de la Ley federal de Protección de la Privacidad del Conductor de 1994 (18 U.S.C. § 2721 y siguientes);"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Datos personales regulados por la ley federal de Derechos Educativos de la Familia y Privacidad (20 U.S.C. § 1232g et seq.);"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "type": 0,
          "value": " "
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Datos personales recogidos, procesados, vendidos o divulgados en cumplimiento de la ley federal Farm Credit Act (12 U.S.C. § 2001 et seq.);"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Datos procesados o conservados (i) en el curso de la solicitud de un individuo, empleado por, o actuando como agente o contratista independiente de un controlador, procesador o tercero, en la medida en que los datos se recogen y utilizan en el contexto de ese papel; (ii) como la información de contacto de emergencia de un individuo bajo este capítulo utilizado para fines de contacto de emergencia; o (iii) que es necesario conservar para administrar los beneficios para otro individuo en relación con el individuo bajo la cláusula (i) y se utiliza para los fines de administrar esos beneficios."
            }
          ],
          "type": 8,
          "value": "li"
        }
      ],
      "type": 8,
      "value": "ul"
    }
  ],
  "request.next.escalateToAuthorityNoReply": [
    {
      "type": 0,
      "value": "Recomendación: aumente su solicitud a su "
    },
    {
      "type": 1,
      "value": "authorityLong"
    },
    {
      "type": 0,
      "value": " ("
    },
    {
      "type": 1,
      "value": "authorityShort"
    },
    {
      "type": 0,
      "value": ")."
    }
  ],
  "request.next.escalateToAuthorityPartial": [
    {
      "type": 0,
      "value": "Recomendación: si crees que "
    },
    {
      "type": 1,
      "value": "companyName"
    },
    {
      "type": 0,
      "value": " debería haber cumplido por completo con tu solicitud, le recomendamos que intensifique su solicitud hasta el "
    },
    {
      "type": 1,
      "value": "authorityLong"
    },
    {
      "type": 0,
      "value": " ("
    },
    {
      "type": 1,
      "value": "authorityShort"
    },
    {
      "type": 0,
      "value": ")."
    }
  ],
  "request.next.escalatedAndNoSuccess": [
    {
      "type": 0,
      "value": "Has escalado tu solicitud al "
    },
    {
      "type": 1,
      "value": "dpaLong"
    },
    {
      "type": 0,
      "value": " ("
    },
    {
      "type": 1,
      "value": "dpaShort"
    },
    {
      "type": 0,
      "value": "), por favor continúa comunicándote con ellos directamente. No hay nada más que podamos hacer para ayudar."
    }
  ],
  "request.next.esclateButton": [
    {
      "type": 0,
      "value": "Escalar hasta el "
    },
    {
      "type": 1,
      "value": "authority"
    }
  ],
  "request.next.findOutMore": [
    {
      "type": 0,
      "value": "Más información sobre estas excepciones"
    }
  ],
  "request.next.organizationsHaveXDays": [
    {
      "type": 0,
      "value": "De acuerdo con las "
    },
    {
      "type": 1,
      "value": "regulationType"
    },
    {
      "type": 0,
      "value": " organizaciones tienen "
    },
    {
      "type": 1,
      "value": "timeLimit"
    },
    {
      "type": 0,
      "value": " días para responder a su solicitud."
    }
  ],
  "request.next.reminderButton": [
    {
      "type": 0,
      "value": "Enviar un correo de recordatorio a la organización"
    }
  ],
  "request.next.selectTheOptions1": [
    {
      "type": 0,
      "value": "Por favor, seleccione de las siguientes opciones:"
    }
  ],
  "request.next.selectTheOptions2": [
    {
      "type": 0,
      "value": "Si desea continuar con el proceso, por favor, seleccione entre las siguientes opciones:"
    }
  ],
  "request.next.selectTheOptions3": [
    {
      "type": 0,
      "value": "Si no desea esperar, seleccione de las siguientes opciones:"
    }
  ],
  "request.next.sendAReminderEmail": [
    {
      "type": 0,
      "value": "Recomendación: enviar un recordatorio a la organización."
    }
  ],
  "request.next.waitUntilXDays": [
    {
      "type": 0,
      "value": "Recomendación: espere a que pasen "
    },
    {
      "type": 1,
      "value": "timeLimit"
    },
    {
      "type": 0,
      "value": " días para dar tiempo a la empresa para procesar su solicitud."
    }
  ],
  "request.next.waitUntilXDaysAfterReminder": [
    {
      "type": 0,
      "value": "Recomendación: espere hasta que hayan pasado "
    },
    {
      "type": 1,
      "value": "timeLimit"
    },
    {
      "type": 0,
      "value": " días desde la fecha en que la solicitud fue enviada para dar tiempo a la organización para preozar su solicitud, siguiendo tu correo de recordatorio."
    }
  ],
  "request.next.whatsNext": [
    {
      "type": 0,
      "value": "Lo siguiente"
    }
  ],
  "request.success": [
    {
      "type": 0,
      "value": "Enhorabuena, "
    },
    {
      "type": 1,
      "value": "companyName"
    },
    {
      "type": 0,
      "value": " ha cumplido con éxito su solicitud. Sus datos personales se eliminarán automáticamente de este sitio web en un plazo de 120 días a partir de la fecha de su solicitud original. También puede "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "eliminar sus datos personales ahora"
        }
      ],
      "type": 8,
      "value": "a"
    },
    {
      "type": 0,
      "value": "."
    }
  ],
  "request.timeline.esclateTo": [
    {
      "type": 0,
      "value": "Escale su solicitud"
    }
  ],
  "request.timeline.reminderSent": [
    {
      "type": 0,
      "value": "Recordatorio enviado"
    }
  ],
  "request.timeline.requestNotSent": [
    {
      "type": 0,
      "value": "Solicitud no enviada"
    }
  ],
  "request.timeline.requestSent": [
    {
      "type": 0,
      "value": "Solicitud enviada"
    }
  ],
  "request.timeline.requestTimeline": [
    {
      "type": 0,
      "value": "Su línea de tiempo de solicitud"
    }
  ],
  "request.timeline.sendEscalation": [
    {
      "type": 0,
      "value": "Escalación enviada"
    }
  ],
  "request.timeline.sendEscalationDays": [
    {
      "offset": 0,
      "options": {
        "=0": {
          "value": [
            {
              "type": 0,
              "value": "hoy"
            }
          ]
        },
        "one": {
          "value": [
            {
              "type": 0,
              "value": "tommorow"
            }
          ]
        },
        "other": {
          "value": [
            {
              "type": 0,
              "value": "en "
            },
            {
              "type": 7
            },
            {
              "type": 0,
              "value": " días"
            }
          ]
        }
      },
      "pluralType": "cardinal",
      "type": 6,
      "value": "days"
    }
  ],
  "request.timeline.sendReminder": [
    {
      "type": 0,
      "value": "Enviar un recordatorio"
    }
  ],
  "request.timeline.sendReminderDays": [
    {
      "offset": 0,
      "options": {
        "=0": {
          "value": [
            {
              "type": 0,
              "value": "hoy"
            }
          ]
        },
        "one": {
          "value": [
            {
              "type": 0,
              "value": "tommorow"
            }
          ]
        },
        "other": {
          "value": [
            {
              "type": 0,
              "value": "en "
            },
            {
              "type": 7
            },
            {
              "type": 0,
              "value": " días"
            }
          ]
        }
      },
      "pluralType": "cardinal",
      "type": 6,
      "value": "days"
    }
  ],
  "request.timeline.sinceEscalationDays": [
    {
      "offset": 0,
      "options": {
        "=0": {
          "value": [
            {
              "type": 0,
              "value": "hoy"
            }
          ]
        },
        "one": {
          "value": [
            {
              "type": 0,
              "value": "ayer"
            }
          ]
        },
        "other": {
          "value": [
            {
              "type": 0,
              "value": "hace "
            },
            {
              "type": 7
            },
            {
              "type": 0,
              "value": " días"
            }
          ]
        }
      },
      "pluralType": "cardinal",
      "type": 6,
      "value": "days"
    }
  ],
  "request.timeline.sinceReminderDays": [
    {
      "offset": 0,
      "options": {
        "=0": {
          "value": [
            {
              "type": 0,
              "value": "hoy"
            }
          ]
        },
        "one": {
          "value": [
            {
              "type": 0,
              "value": "ayer"
            }
          ]
        },
        "other": {
          "value": [
            {
              "type": 0,
              "value": "hace "
            },
            {
              "type": 7
            },
            {
              "type": 0,
              "value": " días"
            }
          ]
        }
      },
      "pluralType": "cardinal",
      "type": 6,
      "value": "days"
    }
  ],
  "request.timeline.sinceRequestDays": [
    {
      "offset": 0,
      "options": {
        "=0": {
          "value": [
            {
              "type": 0,
              "value": "hoy"
            }
          ]
        },
        "one": {
          "value": [
            {
              "type": 0,
              "value": "ayer"
            }
          ]
        },
        "other": {
          "value": [
            {
              "type": 0,
              "value": "hace "
            },
            {
              "type": 7
            },
            {
              "type": 0,
              "value": " días"
            }
          ]
        }
      },
      "pluralType": "cardinal",
      "type": 6,
      "value": "days"
    }
  ],
  "request.title": [
    {
      "type": 0,
      "value": "Detalles de tu solicitud "
    },
    {
      "type": 1,
      "value": "regulationType"
    }
  ],
  "requestEscalation.complaint": [
    {
      "type": 0,
      "value": "Detalles adicionales"
    }
  ],
  "requestEscalation.complaintText": [
    {
      "type": 0,
      "value": "Por favor, explique por qué no está satisfecho con cómo la organización ha tratado su solicitud"
    }
  ],
  "requestEscalation.esclateButtonForm": [
    {
      "type": 0,
      "value": "Abrir formulario de escalación"
    }
  ],
  "requestEscalation.formDisclamer": [
    {
      "type": 0,
      "value": "Para escalar su solicitud, tendrá que completar un formulario en el sitio web "
    },
    {
      "type": 1,
      "value": "authority"
    },
    {
      "type": 0,
      "value": " . Haga clic en el botón de abajo para abrir el formulario en una nueva pestaña."
    }
  ],
  "requestEscalation.geography": [
    {
      "type": 0,
      "value": "Ubicación"
    }
  ],
  "requestEscalation.geographyText ": [
    {
      "type": 0,
      "value": "Por favor, seleccione su lugar de residencia"
    }
  ],
  "requestEscalation.phoneDisclamer": [
    {
      "type": 0,
      "value": "Para escalar tu solicitud, por favor llama al "
    },
    {
      "type": 1,
      "value": "authority"
    },
    {
      "type": 0,
      "value": " el "
    },
    {
      "type": 1,
      "value": "phone"
    },
    {
      "type": 0,
      "value": "."
    }
  ],
  "requestEscalation.submit": [
    {
      "type": 0,
      "value": "Revisar y enviar"
    }
  ],
  "search.companyPlaceholder": [
    {
      "type": 0,
      "value": "Buscar una organización"
    }
  ],
  "search.noResults": [
    {
      "type": 0,
      "value": "¿No encuentras la organización?"
    }
  ],
  "search.noResultsMore": [
    {
      "type": 0,
      "value": "Haga clic aquí para añadir una organización"
    }
  ],
  "sendEmailButton.copy": [
    {
      "type": 0,
      "value": "Copiar texto del email al portapapeles"
    }
  ],
  "sendEmailButton.default": [
    {
      "type": 0,
      "value": "Abrir en tu cliente de correo por defecto"
    }
  ],
  "sendEmailButton.gmail": [
    {
      "type": 0,
      "value": "Abrir en Gmail"
    }
  ],
  "sendEmailButton.yahoo": [
    {
      "type": 0,
      "value": "Abrir en Correo"
    }
  ],
  "social.chromeCTA": [
    {
      "type": 0,
      "value": "Descárgalo para Chrome"
    }
  ],
  "social.chromeTitle": [
    {
      "type": 0,
      "value": "Extensión de Google Chrome"
    }
  ],
  "social.emailBody": [
    {
      "type": 0,
      "value": "Visite YourDigitalRights.org, un servicio gratuito que le facilita la búsqueda de los datos personales que miles de organizaciones tienen sobre usted y consigue que los eliminen."
    }
  ],
  "social.emailSubject": [
    {
      "type": 0,
      "value": "Descubre qué datos personales tienen sobre usted y haga que los eliminen. Visite yourdigitalrights.org"
    }
  ],
  "social.extensionHeadline": [
    {
      "type": 0,
      "value": "Dese de baja directamente desde su navegador"
    }
  ],
  "social.extensionText": [
    {
      "type": 0,
      "value": "¿Quiere tener un mejor control sobre quién tiene acceso a sus datos personales? Nuestra extensión de navegador (Chrome, Internet explorer, Firefox) le permite un acceeso directo a recuperar su datos con solo hacer clic."
    }
  ],
  "social.facebookQuote": [
    {
      "type": 0,
      "value": "Descubre qué datos personales tienen sobre usted y haga que los eliminen. Visite yourdigitalrights.org."
    }
  ],
  "social.firefoxCTA": [
    {
      "type": 0,
      "value": "Descargar para Firefox"
    }
  ],
  "social.frefoxTitle": [
    {
      "type": 0,
      "value": "Extensión para FireFox"
    }
  ],
  "social.shareHeading": [
    {
      "type": 0,
      "value": "Si encuentra este servicio útil, por favor comparta en sus redes sociales"
    }
  ],
  "social.twitterTitle": [
    {
      "type": 0,
      "value": "Descubre qué datos personales tienen sobre usted y haga que los eliminen. Visite yourdigitalrights.org."
    }
  ],
  "stats.description": [
    {
      "type": 0,
      "value": "La protección de datos solicita estadísticas."
    }
  ],
  "stats.statsSubTitle": [
    {
      "type": 0,
      "value": "Nuestra misión es ayudar a los individuos a recuperar el control de su privacidad en línea otorgándoles poderes para solicitar que las organizaciones eliminen o proporcionen una copia de su información personal. Las siguientes estadísticas muestran qué organizaciones han recibido la mayoría de solicitudes para diferentes periodos de tiempo."
    }
  ],
  "stats.statsTitle": [
    {
      "type": 0,
      "value": "Estadísticas de Solicitud"
    }
  ],
  "stats.title": [
    {
      "type": 0,
      "value": "Estadísticas de Solicitud"
    }
  ],
  "stats.titleAlltime": [
    {
      "type": 0,
      "value": "Peticiones a tiempo completo"
    }
  ],
  "stats.titleMonth": [
    {
      "type": 0,
      "value": "Top solicitudes de este mes"
    }
  ],
  "stats.titleWeek": [
    {
      "type": 0,
      "value": "Mejores solicitudes esta semana"
    }
  ],
  "stats.titleYear": [
    {
      "type": 0,
      "value": "Top solicitudes de este año"
    }
  ],
  "stats.total": [
    {
      "type": 0,
      "value": "¡Total de solicitudes enviadas: "
    },
    {
      "style": null,
      "type": 2,
      "value": "requestCount"
    }
  ],
  "subscribe.alertsOneLiner1": [
    {
      "type": 0,
      "value": "¡Manténgase delante de las amenazas en línea y tome el control de sus datos personales con alertas de privacidad! Nuestro boletín de noticias proporciona los últimos consejos expertos, consejos y trucos para proteger su privacidad en el mundo digital. ¡Suscríbete ahora para estar informado y empoderado!"
    }
  ],
  "subscribe.title": [
    {
      "type": 0,
      "value": "¡Suscríbete a alertas de privacidad!"
    }
  ],
  "support.description1": [
    {
      "type": 0,
      "value": "Entendemos que conseguir que las empresas eliminen sus datos a veces puede ser frustrante."
    }
  ],
  "support.description2": [
    {
      "type": 0,
      "value": "Nuestro servicio de soporte pagado le da acceso directo a uno de nuestros miembros del personal que estará encantado de ayudarle con su eliminación de datos o solicitud de acceso."
    }
  ],
  "support.posPaidtitle": [
    {
      "type": 0,
      "value": "Gracias."
    }
  ],
  "support.postPaidDescription1": [
    {
      "type": 0,
      "value": "Por favor contáctenos a través de la siguiente dirección de correo electrónico para acceder al soporte de pago:"
    }
  ],
  "support.postPaidDescription2": [
    {
      "type": 1,
      "value": "email"
    },
    {
      "type": 0,
      "value": "."
    }
  ],
  "support.seoDescription": [
    {
      "type": 0,
      "value": "El servicio de soporte pagado le da acceso directo a uno de nuestros miembros del personal"
    }
  ],
  "support.seoTitle": [
    {
      "type": 0,
      "value": "Soporte"
    }
  ],
  "support.title": [
    {
      "type": 0,
      "value": "Soporte pagado"
    }
  ],
  "thankyou.copyPart1Copy": [
    {
      "type": 0,
      "value": "ha sido copiado al portapapeles, todo lo que necesita hacer es pegarlo en un correo electrónico, reivusiéndolo y haga clic en Enviar."
    }
  ],
  "thankyou.copyPart1Email": [
    {
      "type": 0,
      "value": "debería haber abierto en su aplicación de correo electrónico, todo lo que necesita hacer es revisarlo y hacer clic en Enviar."
    }
  ],
  "thankyou.description": [
    {
      "type": 0,
      "value": "Gracias."
    }
  ],
  "thankyou.donation": [
    {
      "type": 0,
      "value": "Ayúdanos a mantener este servicio gratuito por "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "haciendo una donación"
        }
      ],
      "type": 8,
      "value": "a"
    },
    {
      "type": 0,
      "value": " para ayudar a garantizar nuestra estabilidad financiera e independencia a largo plazo."
    }
  ],
  "thankyou.findCompany": [
    {
      "type": 0,
      "value": "Busca otra organización"
    }
  ],
  "thankyou.howLongToReply": [
    {
      "type": 0,
      "value": "Las organizaciones tienen "
    },
    {
      "type": 1,
      "value": "days"
    },
    {
      "type": 0,
      "value": " que cumplir, y pueden solicitar información adicional para verificar su identidad."
    }
  ],
  "thankyou.requestTypeAccess": [
    {
      "type": 0,
      "value": "Una solicitud de acceso"
    }
  ],
  "thankyou.requestTypeDelete": [
    {
      "type": 0,
      "value": "Una solicitud de eliminación"
    }
  ],
  "thankyou.seotitle": [
    {
      "type": 0,
      "value": "Gracias"
    }
  ],
  "thankyou.title": [
    {
      "type": 0,
      "value": "Gracias!"
    }
  ]
}