{
  "about.aboutTitle": [
    {
      "type": 0,
      "value": "Notre mission"
    }
  ],
  "about.consciousDigital": [
    {
      "type": 0,
      "value": "Qui nous sommes"
    }
  ],
  "about.consciousDigital1": [
    {
      "type": 0,
      "value": "YourDigitalRights.org est une création de "
    },
    {
      "type": 1,
      "value": "cd"
    },
    {
      "type": 0,
      "value": ", un organisme de bienfaisance enregistré qui crée des initiatives numériques centrées sur les personnes et qui promeut et fait progresser les droits de l'homme numériques."
    }
  ],
  "about.contact": [
    {
      "type": 0,
      "value": "Contact"
    }
  ],
  "about.contactText": [
    {
      "type": 0,
      "value": "Contactez-nous à l'adresse "
    },
    {
      "type": 1,
      "value": "email"
    },
    {
      "type": 0,
      "value": "."
    }
  ],
  "about.contributors": [
    {
      "type": 0,
      "value": "Contributeurs"
    }
  ],
  "about.contributorsBody1": [
    {
      "type": 1,
      "value": "linkedin"
    },
    {
      "type": 0,
      "value": " - Développeur web front-end."
    }
  ],
  "about.contributorsBody3": [
    {
      "type": 1,
      "value": "linkedin"
    },
    {
      "type": 0,
      "value": " - Développeur web front-end."
    }
  ],
  "about.contributorsBody4": [
    {
      "type": 1,
      "value": "linkedin"
    },
    {
      "type": 0,
      "value": " - Développeur web front-end."
    }
  ],
  "about.contributorsBody5": [
    {
      "type": 1,
      "value": "linkedin"
    },
    {
      "type": 0,
      "value": " - Ingénieur Infrastructures."
    }
  ],
  "about.contributorsBody6": [
    {
      "type": 1,
      "value": "link"
    },
    {
      "type": 0,
      "value": " - Full stack engineer, contributed APPI support and overall Japanese translation to YourDigitalRights.org."
    }
  ],
  "about.createdByBody2": [
    {
      "type": 1,
      "value": "linkedin"
    },
    {
      "type": 0,
      "value": " - Développeur web frontend, développeur d'applications mobiles et créateur de Skyjacker, le jeu de suivi de vol AR."
    }
  ],
  "about.description": [
    {
      "type": 0,
      "value": "Vos droits numériques ont été créés parce que nous croyons que vous avez le droit à la vie privée et que l'exercice de votre droit à la vie privée devrait être facile."
    }
  ],
  "about.funding": [
    {
      "type": 0,
      "value": "Financement"
    }
  ],
  "about.fundingBody1": [
    {
      "type": 0,
      "value": "Ce projet est financé par ses créateurs, et avec l'aide de vos dons."
    }
  ],
  "about.missionBody1": [
    {
      "type": 0,
      "value": "Nous pensons que la vie privée est un droit humain fondamental et que l'exercice de ce droit doit être facilement accessible à tous. Réglementation de la protection des données telles que le "
    },
    {
      "type": 1,
      "value": "GDPR"
    },
    {
      "type": 0,
      "value": " (UE), le "
    },
    {
      "type": 1,
      "value": "CCPA"
    },
    {
      "type": 0,
      "value": " (Californie), et le "
    },
    {
      "type": 1,
      "value": "LGPD"
    },
    {
      "type": 0,
      "value": " (Brésil) fournissent l'infrastructure juridique pour protéger le droit fondamental des personnes à la vie privée en ligne."
    }
  ],
  "about.missionBody2": [
    {
      "type": 0,
      "value": "La réglementation en matière de protection de la vie privée est un pas dans la bonne direction. mais l'exercice de vos droits en vertu de ces lois est encore assez difficile pour la plupart des gens de ne pas s'en occuper. La situation est aggravée parce que de nombreuses organisations rendent difficile le dépôt de demandes de données (par exemple en ne publiant aucune adresse e-mail d'entreprise sur leur site Web). Notre objectif est de rendre les droits conférés par ces législations accessibles à tous."
    }
  ],
  "about.missionBody3": [
    {
      "type": 0,
      "value": "Nous ne sommes pas une entreprise et nous n'avons pas de modèle commercial. Nous n'offrons aucun service aux organisations figurant sur la liste. Nous ne collectons ni n'échangeons aucune donnée personnelle. Ce service est "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "Open Source"
        }
      ],
      "type": 8,
      "value": "a"
    },
    {
      "type": 0,
      "value": "."
    }
  ],
  "about.sponsors": [
    {
      "type": 0,
      "value": "Organisations de soutien"
    }
  ],
  "about.sponsorsBody2": [
    {
      "type": 1,
      "value": "crunchbase"
    },
    {
      "type": 0,
      "value": " - pour fournir un instantané de leur base de données d'entreprise que nous utilisons pour enrichir notre liste d'organisations."
    }
  ],
  "about.sponsorsBody3": [
    {
      "type": 1,
      "value": "featureupvote"
    },
    {
      "type": 0,
      "value": " - pour fournir un moyen efficace de recueillir les commentaires de la communauté concernant notre "
    },
    {
      "type": 1,
      "value": "roadmap"
    },
    {
      "type": 0,
      "value": "."
    }
  ],
  "about.sponsorsBody4": [
    {
      "type": 1,
      "value": "innocraft"
    },
    {
      "type": 0,
      "value": " - pour fournir une version hébergée de Matomo (Piwik), la plateforme d'analyse web open-source et orientée vers la vie privée."
    }
  ],
  "about.sponsorsBody6": [
    {
      "type": 1,
      "value": "sws"
    },
    {
      "type": 0,
      "value": " - pour nous aider à mettre en place une stratégie de référencement."
    }
  ],
  "about.sponsorsBody7": [
    {
      "type": 1,
      "value": "ama"
    },
    {
      "type": 0,
      "value": " - pour nous aider à comprendre et soutenir la réglementation brésilienne en matière de confidentialité des données, Lei Geral de Proteção de Dados Pessoais (LGPD)."
    }
  ],
  "about.sponsorsTitle": [
    {
      "type": 0,
      "value": "Nous aimerions remercier les organisations suivantes pour avoir soutenu notre effort open-source en fournissant une version gratuite ou à prix réduit de leurs services :"
    }
  ],
  "about.title": [
    {
      "type": 0,
      "value": "À propos de nous"
    }
  ],
  "aboutOrg.description": [
    {
      "type": 0,
      "value": "Dans leurs propres mots:"
    }
  ],
  "aboutOrg.details": [
    {
      "type": 0,
      "value": "Information additionnelle:"
    }
  ],
  "aboutOrg.email": [
    {
      "type": 0,
      "value": "Email:"
    }
  ],
  "aboutOrg.founded": [
    {
      "type": 0,
      "value": "Fondé :"
    }
  ],
  "aboutOrg.headquarters": [
    {
      "type": 0,
      "value": "Siège :"
    }
  ],
  "aboutOrg.industry": [
    {
      "type": 0,
      "value": "Industrie :"
    }
  ],
  "aboutOrg.privacyPolicy": [
    {
      "type": 0,
      "value": "Politique de confidentialité:"
    }
  ],
  "aboutOrg.specialties": [
    {
      "type": 0,
      "value": "Spécialités de l'entreprise:"
    }
  ],
  "aboutOrg.type": [
    {
      "type": 0,
      "value": "Type de société :"
    }
  ],
  "contribute.creadit": [
    {
      "type": 0,
      "value": "Bien que nous ne puissions pas nous permettre de vous payer pour votre travail, nous sommes plus que heureux de vous accorder du crédit pour vos contributions, que ce soit sur ce site Web, sur github, ou par d'autres moyens."
    }
  ],
  "contribute.creditTitle": [
    {
      "type": 0,
      "value": "Crédit"
    }
  ],
  "contribute.crowdinStep1": [
    {
      "type": 0,
      "value": "Créez un compte sur Crowdin en suivant ce "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "lien"
        }
      ],
      "type": 8,
      "value": "a"
    },
    {
      "type": 0,
      "value": "."
    }
  ],
  "contribute.crowdinStep2": [
    {
      "type": 0,
      "value": "Suivez ce lien "
    },
    {
      "children": [
      ],
      "type": 8,
      "value": "a"
    },
    {
      "type": 0,
      "value": " pour charger le système de traduction."
    }
  ],
  "contribute.crowdinStep3": [
    {
      "type": 0,
      "value": "Choisissez une langue (vous devrez vous connecter à Crowdin pour faire ceci)."
    }
  ],
  "contribute.crowdinStep4": [
    {
      "type": 0,
      "value": "Vous devriez maintenant voir des boîtes autour des différents morceaux de texte qui composent le site Web. Survolez le texte que vous souhaitez traduire et cliquez sur l'icône qui apparaîtra au coin du texte."
    }
  ],
  "contribute.crowdinStep5": [
    {
      "type": 0,
      "value": "Un éditeur s'ouvrira où vous pourrez fournir votre traduction. N'oubliez pas de cliquer sur enregistrer lorsque vous aurez terminé."
    }
  ],
  "contribute.crowdinStep6": [
    {
      "type": 0,
      "value": "Si vous rencontrez des problèmes, veuillez "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "nous contacter."
        }
      ],
      "type": 8,
      "value": "email"
    }
  ],
  "contribute.description": [
    {
      "type": 0,
      "value": "Aidez-nous à améliorer YourDigitalRights.org."
    }
  ],
  "contribute.dev": [
    {
      "type": 0,
      "value": "Nos référentiels sont hébergés sur GitHub, le principal étant pour ce "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "site"
        }
      ],
      "type": 8,
      "value": "a"
    },
    {
      "type": 0,
      "value": ". La meilleure façon de commencer est de nous contacter par e-mail "
    },
    {
      "children": [
      ],
      "type": 8,
      "value": "email"
    },
    {
      "type": 0,
      "value": ". Nous vous ajouterons ensuite à notre chaîne Slack et partagerons les efforts de développement en cours. Sinon, n'hésitez pas à cloner le référentiel et à soumettre des demandes de fusion."
    }
  ],
  "contribute.devSkills": [
    {
      "type": 0,
      "value": "Nous sommes actuellement à la recherche d'ingénieurs en apprentissage automatique, React et AWS."
    }
  ],
  "contribute.devTitle": [
    {
      "type": 0,
      "value": "Aide au développement"
    }
  ],
  "contribute.reportAProblem": [
    {
      "type": 0,
      "value": "Si vous rencontrez des problèmes avec ce site, vous pouvez les signaler dans le "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "issue tracker"
        }
      ],
      "type": 8,
      "value": "a1"
    },
    {
      "type": 0,
      "value": ", ou via "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "email"
        }
      ],
      "type": 8,
      "value": "a2"
    },
    {
      "type": 0,
      "value": "."
    }
  ],
  "contribute.reportAProblemTitle": [
    {
      "type": 0,
      "value": "Signaler un problème"
    }
  ],
  "contribute.research": [
    {
      "type": 0,
      "value": "Nous sommes toujours à la recherche de meilleures façons de promouvoir les droits numériques et de les rendre plus accessibles. Que ce soit pour mieux comprendre comment les gens utilisent la technologie ou comment les organisations en abusent, il y a toujours des projets de recherche en cours. Veuillez "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "e-mail"
        }
      ],
      "type": 8,
      "value": "email"
    },
    {
      "type": 0,
      "value": "  si vous souhaitez vous impliquer."
    }
  ],
  "contribute.researchTitle": [
    {
      "type": 0,
      "value": "Aide à la recherche"
    }
  ],
  "contribute.subtitle": [
    {
      "type": 0,
      "value": "Ce projet est développé et maintenu entièrement par des bénévoles. Si vous êtes préoccupé par la perte de confidentialité, le capitalisme de surveillance rampant, le micro-ciblage et la désinformation et la nature addictive des services numériques, vous pouvez aider :"
    }
  ],
  "contribute.title": [
    {
      "type": 0,
      "value": "Contribuer"
    }
  ],
  "contribute.translate1": [
    {
      "type": 0,
      "value": "Nous aimerions que ce service soit disponible dans de nombreuses langues. Si le vôtre ne figure pas parmi ceux actuellement disponibles, ou s'il a besoin de mises à jour ou d'améliorations, nous serions ravis de votre aide !"
    }
  ],
  "contribute.translate2": [
    {
      "type": 0,
      "value": "Nous utilisons la plateforme en ligne "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "Crowdin"
        }
      ],
      "type": 8,
      "value": "a"
    },
    {
      "type": 0,
      "value": " pour créer facilement les chaînes de traduction. Cela rend le processus beaucoup plus facile et ne nécessite aucune connaissance en programmation. Voici un court tutoriel de l'éditeur de traduction "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "ici"
        }
      ],
      "type": 8,
      "value": "b"
    },
    {
      "type": 0,
      "value": " pour vous aider à démarrer. Suivez ces étapes pour commencer :"
    }
  ],
  "contribute.translateTitle": [
    {
      "type": 0,
      "value": "Traduire le site"
    }
  ],
  "dataProcessors": [
    {
      "type": 0,
      "value": "Partage de données et processeurs"
    }
  ],
  "deletePII.deleteAllPII": [
    {
      "type": 0,
      "value": "Toutes les demandes"
    }
  ],
  "deletePII.deleteSpecificPII": [
    {
      "type": 0,
      "value": "Cette demande"
    }
  ],
  "deletePII.doneAll": [
    {
      "type": 0,
      "value": "Nous avons supprimé avec succès les données personnelles associées à toutes vos demandes."
    }
  ],
  "deletePII.doneRequest": [
    {
      "type": 0,
      "value": "Nous avons supprimé avec succès les données personnelles associées à cette demande."
    }
  ],
  "deletePII.heading": [
    {
      "type": 0,
      "value": "Supprimer mes données"
    }
  ],
  "deletePII.intro": [
    {
      "type": 0,
      "value": "Vos données personnelles seront automatiquement supprimées 120 jours après qu'une demande ait été faite, cependant vous pouvez choisir de supprimer vos données maintenant. Voulez-vous supprimer les données qui sont associées à cette requête (ref: "
    },
    {
      "type": 1,
      "value": "ref"
    },
    {
      "type": 0,
      "value": "), ou à toutes vos requêtes ?"
    }
  ],
  "deletemydata.description": [
    {
      "type": 0,
      "value": "Supprimer mes données"
    }
  ],
  "deletemydata.title": [
    {
      "type": 0,
      "value": "Supprimer mes données"
    }
  ],
  "donations.donate": [
    {
      "type": 0,
      "value": "Faire un don"
    }
  ],
  "donations.donateIntro": [
    {
      "type": 0,
      "value": "YourDigitalRights.org a été créé parce que nous pensons que la confidentialité est importante et que l'exercice de votre droit à la confidentialité devrait être facile. C'est pourquoi nous l'avons rendu gratuit. En faisant un don ou en devenant membre de soutien, vous pouvez contribuer à assurer notre stabilité financière et notre indépendance à long terme."
    }
  ],
  "donations.headingDonate": [
    {
      "type": 0,
      "value": "Nous avons besoin de votre soutien"
    }
  ],
  "faq.body.YDR.1": [
    {
      "type": 0,
      "value": "Vos droits numériques. rg est un service gratuit qui vous aide à reprendre le contrôle de votre vie privée en ligne en permettant aux organisations de supprimer ou de fournir une copie des renseignements personnels qu'elles ont sur vous. Nous le faisons en automatisant le processus décrit dans de puissantes lois sur la protection des données qui vous donnent le droit de supprimer ou d'accéder à vos données. En plus d'envoyer des demandes à des organisations, nous pouvons vous aider à vous assurer que les demandes sont résolues en votre faveur."
    }
  ],
  "faq.body.contact.1": [
    {
      "type": 0,
      "value": "Veuillez comprendre que nous ne pouvons pas fournir de soutien personnel concernant des demandes de données spécifiques ou votre expérience avec une organisation particulière. Nous savons que, dans certains cas, les organisations peuvent être assez frustrantes, mais malheureusement, nous ne pouvons pas aider et ne répondrons pas à de tels courriels."
    }
  ],
  "faq.body.contact.2": [
    {
      "type": 0,
      "value": "Pour toute autre demande, veuillez nous contacter via "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "email"
        }
      ],
      "type": 8,
      "value": "a"
    },
    {
      "type": 0,
      "value": "."
    }
  ],
  "faq.body.contribute.1": [
    {
      "type": 0,
      "value": "Oui, s'il vous plaît!"
    }
  ],
  "faq.body.contribute.2": [
    {
      "type": 0,
      "value": "Nous comptons sur "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "dons"
        }
      ],
      "type": 8,
      "value": "a"
    },
    {
      "type": 0,
      "value": " pour assurer notre stabilité financière à long terme et notre indépendance. Vous pouvez y contribuer."
    }
  ],
  "faq.body.contribute.3": [
    {
      "type": 0,
      "value": "Veuillez consulter les informations sur "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "cette page"
        }
      ],
      "type": 8,
      "value": "a"
    },
    {
      "type": 0,
      "value": " si vous souhaitez signaler un bug, aider à traduire le site Web, à aider au développement ou à mener des recherches."
    }
  ],
  "faq.body.data-protection.1": [
    {
      "type": 0,
      "value": "Les lois sur la protection des données protègent les personnes en ce qui concerne le traitement de leurs renseignements personnels par les organisations. Ils définissent les responsabilités que les organisations ont dans le traitement des renseignements personnels et accordent à des personnes des droits en rapport avec leurs données. De nombreux pays ont des lois sur la protection des données; certains vont plus loin en termes de protection que d'autres."
    }
  ],
  "faq.body.escalate.1": [
    {
      "type": 0,
      "value": "Les lois sur la protection des données fournissent divers mécanismes d'escalade pour de tels cas, y compris la possibilité de déposer une plainte contre l'organisme auprès d'un organisme gouvernemental de réglementation ou de saisir l'organisme en justice (appelé droit d'action privé)."
    }
  ],
  "faq.body.escalate.2": [
    {
      "type": 0,
      "value": "Si cela semble compliqué, ne vous inquiétez pas, nous pouvons vous aider. Lors de l'envoi d'une demande de données via ce service, activez l’option « Assistance de suivi intelligente » pour obtenir des conseils personnalisés sur ce qu’il faut faire au cas où une organisation n’aurait pas répondu à votre demande. Nous vous aiderons à communiquer avec l'organisme et, si nécessaire, à passer à l'organisme de réglementation gouvernemental."
    }
  ],
  "faq.body.how.1": [
    {
      "type": 0,
      "value": "Après avoir sélectionné une organisation et rempli un court formulaire, nous générerons un courriel de demande adressé à l'organisation que vous avez choisie. Le courriel va s'ouvrir dans votre application de messagerie pour que vous puissiez le vérifier et l'envoyer. Optionnellement, nous pouvons suivre avec vous quelques instants après l'envoi d'une demande afin de nous assurer que la demande est résolue en votre faveur. Cela peut inclure l'envoi de courriels de rappel de l'organisation ou l'escalade à l'organisme de réglementation gouvernemental."
    }
  ],
  "faq.body.new-regulation.1": [
    {
      "type": 0,
      "value": "Nous aimerions soutenir toutes les lois sur la protection des données qui accordent aux personnes le droit d'accéder à leurs renseignements personnels et de les supprimer. Veuillez "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "nous contacter"
        }
      ],
      "type": 8,
      "value": "a"
    },
    {
      "type": 0,
      "value": " si vous souhaitez que nous ajoutions du support pour un règlement particulier."
    }
  ],
  "faq.body.refuse.1": [
    {
      "type": 0,
      "value": "Les lois sur la protection des données permettent aux organisations de refuser de supprimer vos renseignements personnels dans certaines circonstances exceptionnelles. Voici quelques exemples généraux, mais vous devriez lire le règlement spécifique qui s'applique à vous pour plus de détails:"
    }
  ],
  "faq.body.refuse.1.1": [
    {
      "type": 0,
      "value": "Lorsque l'organisation est légalement obligée de conserver vos données (par exemple, les institutions financières doivent tenir des registres de vos transactions afin de se conformer aux règles de lutte contre le blanchiment de capitaux)"
    }
  ],
  "faq.body.refuse.1.2": [
    {
      "type": 0,
      "value": "Lors de la conservation de vos données est nécessaire pour des raisons de liberté d'expression et d'information (cela inclut le journalisme et des fins académiques, artistiques et littéraires)"
    }
  ],
  "faq.body.refuse.1.3": [
    {
      "type": 0,
      "value": "La conservation de vos données est nécessaire pour des raisons de santé publique"
    }
  ],
  "faq.body.refuse.1.4": [
    {
      "type": 0,
      "value": "Lorsque vous conservez vos données est nécessaire pour créer, exercer ou défendre des réclamations légales"
    }
  ],
  "faq.body.refuse.1.5": [
    {
      "type": 0,
      "value": "L'effacement de vos données nuirait à la recherche scientifique ou historique ou à l'archivage dans l'intérêt du public"
    }
  ],
  "faq.body.regulations.1": [
    {
      "type": 0,
      "value": "Veuillez "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "nous contacter"
        }
      ],
      "type": 8,
      "value": "a"
    },
    {
      "type": 0,
      "value": " si vous souhaitez nous aider à implémenter le support pour des règlements supplémentaires."
    }
  ],
  "faq.body.regulations.location": [
    {
      "type": 0,
      "value": "Localisation"
    }
  ],
  "faq.body.regulations.name": [
    {
      "type": 0,
      "value": "Nom complet"
    }
  ],
  "faq.body.regulations.short-name": [
    {
      "type": 0,
      "value": "Abréviation"
    }
  ],
  "faq.body.regulations.timelimit": [
    {
      "type": 0,
      "value": "Il est temps de répondre"
    }
  ],
  "faq.body.requests.1": [
    {
      "type": 0,
      "value": "Nous soutenons deux types de demandes:"
    }
  ],
  "faq.body.requests.1.1": [
    {
      "children": [
        {
          "type": 0,
          "value": "Les demandes de suppression de données"
        }
      ],
      "type": 8,
      "value": "b"
    },
    {
      "type": 0,
      "value": " (également connues sous le nom de demandes d'effacement ou le droit d'être oubliées) vous permettent de demander à une organisation de supprimer vos informations personnelles."
    }
  ],
  "faq.body.requests.1.2": [
    {
      "children": [
        {
          "type": 0,
          "value": "Les demandes d'accès"
        }
      ],
      "type": 8,
      "value": "b"
    },
    {
      "type": 0,
      "value": " (également appelées demandes d'accès au sujet ou SAR pour faire court) vous permettent de demander à une organisation de fournir une copie de vos informations personnelles."
    }
  ],
  "faq.body.trust.1": [
    {
      "type": 0,
      "value": "Nous sommes une organisation à but non lucratif enregistrée appelée "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "Conscious Digital"
        }
      ],
      "type": 8,
      "value": "a"
    },
    {
      "type": 0,
      "value": ". Nous croyons en la transparence, et donc le code source pour ce service est "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "open source"
        }
      ],
      "type": 8,
      "value": "aa"
    },
    {
      "type": 0,
      "value": ". En octobre 2022, nous avons aidé les personnes à soumettre plus de 100 000 demandes à diverses organisations"
    }
  ],
  "faq.body.trust.2": [
    {
      "type": 0,
      "value": "Nous sommes indépendants, ne vendons pas vos informations personnelles, ne sont affiliés à aucune des organisations auxquelles nous vous aidons à envoyer des demandes de données. Nous ne fournissons pas non plus de services à ces organisations. Enfin, nous sommes financés par vos "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "dons"
        }
      ],
      "type": 8,
      "value": "a"
    },
    {
      "type": 0,
      "value": "."
    }
  ],
  "faq.body.trust.3": [
    {
      "type": 0,
      "value": "Nous avons conçu ce service de manière à ce que, par défaut, il ne nous oblige pas à recueillir des renseignements personnels vous concernant. Lorsque certaines fonctions optionnelles vous demandent de fournir des informations personnelles, nous supprimons ces données après 120 jours. Veuillez consulter notre "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "politique de confidentialité"
        }
      ],
      "type": 8,
      "value": "a"
    },
    {
      "type": 0,
      "value": " pour plus de détails."
    }
  ],
  "faq.body.verify.1": [
    {
      "type": 0,
      "value": "Les lois sur la protection des données exigent que les organismes vérifient l'identité de la personne qui présente une demande de prévention de la fraude. La plupart des lois prévoient également que la méthode de vérification doit être proportionnelle à la nature des données concernées. Par exemple, si vous demandez une copie de l'historique de vos messages à partir d'un forum internet typique, une simple vérification que vous possédez l'adresse e-mail associée à votre compte devrait suffire. Par contre, si vous demandez votre historique de transaction à une institution financière, il est justifié de vous demander de fournir des renseignements supplémentaires tels qu'une pièce d'identité avec photo et un justificatif de domicile."
    }
  ],
  "faq.body.verify.2": [
    {
      "type": 0,
      "value": "Dans la plupart des cas, une simple vérification de votre adresse e-mail associée à votre compte devrait suffire. Lorsque vous utilisez ce service pour envoyer une demande, un e-mail est envoyé depuis votre application de messagerie, qui fournit cette vérification de base."
    }
  ],
  "faq.body.verify.3": [
    {
      "type": 0,
      "value": "Pour mieux vous protéger vos informations personnelles, les demandes que nous générons en votre nom interdisent explicitement aux organisations d'utiliser les renseignements personnels inclus dans le cadre de la demande à d'autres fins que de répondre à la demande."
    }
  ],
  "faq.heading.YDR": [
    {
      "type": 0,
      "value": "Qu'est-ce que votre site DigitalRights.org?"
    }
  ],
  "faq.heading.contact": [
    {
      "type": 0,
      "value": "J'ai une question supplémentaire, comment puis-je vous contacter ?"
    }
  ],
  "faq.heading.contribute": [
    {
      "type": 0,
      "value": "Ce service est fantastique. Puis-je m'aider?"
    }
  ],
  "faq.heading.data-protection": [
    {
      "type": 0,
      "value": "Que sont les lois sur la protection des données?"
    }
  ],
  "faq.heading.escalate": [
    {
      "type": 0,
      "value": "Que dois-je faire si une organisation ne répond pas entièrement à ma demande?"
    }
  ],
  "faq.heading.how": [
    {
      "type": 0,
      "value": "Comment fonctionne le service?"
    }
  ],
  "faq.heading.new-regulation": [
    {
      "type": 0,
      "value": "Mon pays a une nouvelle loi sur la protection des données. Allez-vous la soutenir?"
    }
  ],
  "faq.heading.refuse": [
    {
      "type": 0,
      "value": "Les organisations peuvent-elles dire non?"
    }
  ],
  "faq.heading.regulations": [
    {
      "type": 0,
      "value": "Quels sont les pays, les États ou les règlements qui sont soutenus?"
    }
  ],
  "faq.heading.requests": [
    {
      "type": 0,
      "value": "Quels types de demandes puis-je faire à l'aide de ce service?"
    }
  ],
  "faq.heading.trust": [
    {
      "type": 0,
      "value": "Qui gère ce service ? Puis-je vous faire confiance ?"
    }
  ],
  "faq.heading.verify": [
    {
      "type": 0,
      "value": "Une organisation m'a demandé de fournir des renseignements personnels supplémentaires pour vérifier mon identité. Est-ce légal? Peuvent-ils utiliser ces renseignements à d'autres fins?"
    }
  ],
  "faq.title": [
    {
      "type": 0,
      "value": "Questions fréquemment posées"
    }
  ],
  "footer.contact": [
    {
      "type": 0,
      "value": "© Copyright 2019 - 2022"
    }
  ],
  "footer.disclaimer": [
    {
      "children": [
        {
          "type": 0,
          "value": "Avis de non-responsabilité :"
        }
      ],
      "type": 8,
      "value": "span"
    },
    {
      "type": 0,
      "value": " Ce service est fourni tel quel, sans garantie d'aucune sorte. L'utilisation de ce service est entièrement à vos propres risques. Nous ne pouvons être tenus responsables des dommages directs ou indirects résultant de l'utilisation de ce service. Les informations fournies par ce service ainsi que le contenu de notre site Web lié à des questions juridiques sont fournis pour votre usage privé et ne constituent pas un avis juridique. Si vous avez besoin de conseils juridiques pour un problème spécifique, vous devriez consulter un avocat agréé."
    }
  ],
  "footer.madeBy": [
    {
      "children": [
        {
          "type": 0,
          "value": "Fabriqué par Conscious Digital"
        }
      ],
      "type": 8,
      "value": "a"
    }
  ],
  "footer.mission": [
    {
      "children": [
        {
          "type": 0,
          "value": "Mission"
        }
      ],
      "type": 8,
      "value": "a"
    }
  ],
  "footer.poweredBy": [
    {
      "type": 0,
      "value": "Propulsé par Vercel"
    }
  ],
  "footer.privacyPolicy": [
    {
      "children": [
        {
          "type": 0,
          "value": "Politique de confidentialité"
        }
      ],
      "type": 8,
      "value": "a"
    }
  ],
  "footer.wishList": [
    {
      "type": 0,
      "value": "faire un vœu sur notre feuille de route"
    }
  ],
  "hero.headerText": [
    {
      "type": 0,
      "value": "Demandez aux organisations de supprimer votre compte ou de fournir une copie de vos renseignements personnels."
    }
  ],
  "hero.heading": [
    {
      "type": 0,
      "value": "Posséder vos données"
    }
  ],
  "hero.intro": [
    {
      "type": 0,
      "value": "De nombreuses organisations recueillent et vendent vos données personnelles, souvent sans votre consentement. Utilisez ce service gratuit pour leur envoyer une suppression de données ou une demande d'accès. Commencez par rechercher une organisation ci-dessous."
    }
  ],
  "howItWorks.followUp": [
    {
      "type": 0,
      "value": "en utilisant notre assistant de suivi intelligent pour vous aider à vous assurer que l'organisation respecte votre demande, et même vous aider à augmenter votre demande auprès de l’organisme de réglementation du gouvernement concerné."
    }
  ],
  "howItWorks.followUpTitle": [
    {
      "type": 0,
      "value": "Suivi"
    }
  ],
  "howItWorks.imgAlt": [
    {
      "type": 0,
      "value": "Un graphique représentant l'interface utilisateur"
    }
  ],
  "howItWorks.search": [
    {
      "type": 0,
      "value": "pour une organisation utilisant la boîte de recherche en haut de cette page."
    }
  ],
  "howItWorks.searchTitle": [
    {
      "type": 0,
      "value": "Chercher"
    }
  ],
  "howItWorks.send": [
    {
      "type": 0,
      "value": "l'organisation demande de supprimer ou de fournir une copie de vos données."
    }
  ],
  "howItWorks.sendTitle": [
    {
      "type": 0,
      "value": "Envoyer"
    }
  ],
  "howItWorks.title": [
    {
      "type": 0,
      "value": "Comment ça fonctionne"
    }
  ],
  "howItWorks.whyBody": [
    {
      "type": 0,
      "value": "Nous sommes un organisme de bienfaisance enregistré appelé "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "Conscious Digital"
        }
      ],
      "type": 8,
      "value": "cd"
    },
    {
      "type": 0,
      "value": ". Nous avons créé ce service parce que nous croyons que la protection de la vie privée est importante et que l'exercice de votre droit à la vie privée devrait être facile et gratuit. Nous ne recueillons ni ne vendons de données personnelles. Le service est financé par ses créateurs et avec l'aide de vos "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "dons"
        }
      ],
      "type": 8,
      "value": "donations"
    },
    {
      "type": 0,
      "value": "."
    }
  ],
  "howItWorks.whyTitle": [
    {
      "type": 0,
      "value": "Pourquoi nous faire confiance ?"
    }
  ],
  "howItWorks.yourData": [
    {
      "type": 0,
      "value": "Les lois sur la protection des données exigent que les organisations vous suppriment ou vous fournissent une copie de vos données sur demande. Les organisations ont peu de temps pour se conformer, faute de quoi elles peuvent faire face à des amendes élevées. Notre mission est de vous faciliter l'exercice de vos droits juridiques."
    }
  ],
  "howItWorks.yourDataTitle": [
    {
      "type": 0,
      "value": "Vous avez le droit à la vie privée !"
    }
  ],
  "index.description": [
    {
      "type": 0,
      "value": "Supprimez votre compte ou accédez aux données personnelles que les organisations possèdent sur vous en utilisant ce service gratuit."
    }
  ],
  "nav.about": [
    {
      "type": 0,
      "value": "Sur"
    }
  ],
  "nav.contact": [
    {
      "type": 0,
      "value": "Nous contacter"
    }
  ],
  "nav.contribute": [
    {
      "type": 0,
      "value": "Contribuer"
    }
  ],
  "nav.data-brokers": [
    {
      "type": 0,
      "value": "Courtiers en données"
    }
  ],
  "nav.donation": [
    {
      "type": 0,
      "value": "Faire un don"
    }
  ],
  "nav.faq": [
    {
      "type": 0,
      "value": "FAQ"
    }
  ],
  "nav.helpTranslate": [
    {
      "type": 0,
      "value": "Aide à traduire"
    }
  ],
  "nav.howItWorks": [
    {
      "type": 0,
      "value": "Comment ça fonctionne"
    }
  ],
  "nav.privacyPoilcy": [
    {
      "type": 0,
      "value": "Politique de confidentialité"
    }
  ],
  "nav.search": [
    {
      "type": 0,
      "value": "Rechercher des organisations"
    }
  ],
  "nav.stats": [
    {
      "type": 0,
      "value": "Stats"
    }
  ],
  "nav.twitterHastag": [
    {
      "type": 0,
      "value": "#possédervosdonnées"
    }
  ],
  "org.DescriptionNewOrg": [
    {
      "type": 0,
      "value": "Envoyez des demandes de suppression des données RGPD, CCPA et LGPD à n'importe quelle organisation en utilisant ce service gratuit rapidement et facilement."
    }
  ],
  "org.descriptionExistingOrg": [
    {
      "type": 0,
      "value": "Demandez la suppression de votre compte ou une copie de vos données personnelles à "
    },
    {
      "type": 1,
      "value": "org"
    },
    {
      "type": 0,
      "value": " rapidement et facilement en utilisant ce service gratuit."
    }
  ],
  "org.titleExistingOrg": [
    {
      "type": 1,
      "value": "org"
    },
    {
      "type": 0,
      "value": " - Supprimer votre compte ou obtenir une copie de vos données"
    }
  ],
  "org.titleNewOrg": [
    {
      "type": 0,
      "value": "Envoyer des requêtes RGPD, CCPA et LGPD de suppression de données et d'accès"
    }
  ],
  "orgHero.newOrgSubTitle": [
    {
      "type": 0,
      "value": "Envoyez à n'importe quelle organisation une demande "
    },
    {
      "type": 1,
      "value": "ccpa"
    },
    {
      "type": 0,
      "value": " ou "
    },
    {
      "type": 1,
      "value": "gdpr"
    }
  ],
  "orgHero.newOrgTitle": [
    {
      "type": 0,
      "value": "Supprimer ou obtenir une copie de vos données personnelles"
    }
  ],
  "orgHero.notAffiliatedDisclamer": [
    {
      "type": 0,
      "value": "Ce service n'est "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "pas affilié à"
        }
      ],
      "type": 8,
      "value": "disclamer"
    },
    {
      "type": 0,
      "value": " (en savoir plus "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "sur nous"
        }
      ],
      "type": 8,
      "value": "about"
    },
    {
      "type": 0,
      "value": ")."
    }
  ],
  "orgHero.orgName": [
    {
      "type": 0,
      "value": "Organisation: "
    },
    {
      "type": 1,
      "value": "org"
    },
    {
      "type": 0,
      "value": "."
    }
  ],
  "orgHero.subTitle": [
    {
      "type": 0,
      "value": "Utilisez ce service gratuit pour envoyer des requêtes de données RGPD, CCPA et LGPD."
    }
  ],
  "orgHero.title": [
    {
      "type": 0,
      "value": "Demander la suppression du compte ou une copie de vos données personnelles."
    }
  ],
  "personalInfoForm.FollowUpDetails": [
    {
      "type": 0,
      "value": "Pour vous assurer que l'organisation répond à votre demande, nous vous enverrons un courriel dès qu'il sera temps de prendre des mesures supplémentaires. Vous aurez le choix d'envoyer un courriel de rappel à l'organisation ou de passer à l'agence locale de protection des données."
    }
  ],
  "personalInfoForm.FollowUpDetailsWarning": [
    {
      "children": [
        {
          "type": 0,
          "value": "En sélectionnant cette option, vous acceptez que nous traitions et stockions les informations personnelles suivantes : votre adresse e-mail, votre nom et le texte de vos e-mails de demande. Toutes les informations personnelles relatives à cette demande seront automatiquement supprimées de nos systèmes dans un délai de 120 jours, sauf indication contraire de votre part et vous avez toujours le choix de faire supprimer ces données immédiatement. Nous collectons ces informations automatiquement en ajoutant une adresse e-mail spéciale au champ Copie Carbonne (CC) de l'e-mail de demande."
        }
      ],
      "type": 8,
      "value": "strong"
    }
  ],
  "personalInfoForm.FollowUpLabel": [
    {
      "type": 0,
      "value": "Activer l'assistance de suivi intelligente"
    }
  ],
  "personalInfoForm.IdentifyingInfoHelper": [
    {
      "type": 0,
      "value": "Fournissez éventuellement toute information supplémentaire qui aidera l'organisation à localiser vos données dans ses systèmes d'information, telles que le nom d'utilisateur, l'identifiant client ou le numéro de compte. "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "Veuillez ne pas fournir votre mot de passe ou toute information personnelle que l'organisation ne possède pas déjà."
        }
      ],
      "type": 8,
      "value": "strong"
    }
  ],
  "personalInfoForm.NoFollowUpLabel": [
    {
      "type": 0,
      "value": "Non, je peux me débrouiller seul"
    }
  ],
  "personalInfoForm.YesFollowUpLabel": [
    {
      "type": 0,
      "value": "Oui, envoyez-moi des instructions de suivi par e-mail"
    }
  ],
  "personalInfoForm.accessRequestLabelText": [
    {
      "type": 0,
      "value": "Envoyez-moi une copie de mes données"
    }
  ],
  "personalInfoForm.companyDomainHelper": [
    {
      "type": 0,
      "value": "Veuillez saisir le nom de domaine de l'organisation (exemple : google.co.uk ou facebook.com)."
    }
  ],
  "personalInfoForm.companyDomainLabel": [
    {
      "type": 0,
      "value": "Domaine de l'organisation"
    }
  ],
  "personalInfoForm.companyEmailLabel": [
    {
      "type": 0,
      "value": "Adresse e-mail de l'organisation"
    }
  ],
  "personalInfoForm.companyNameHelper": [
    {
      "type": 0,
      "value": "Veuillez saisir le nom de l'organisme que vous souhaitez contacter."
    }
  ],
  "personalInfoForm.companyNameLabel": [
    {
      "type": 0,
      "value": "Nom de l'organisation"
    }
  ],
  "personalInfoForm.compnayEmailHelper": [
    {
      "type": 0,
      "value": "Veuillez saisir l'adresse e-mail de la personne ou du service responsable du traitement des demandes GDPR / CCPA / confidentialité / juridiques. Vous pouvez généralement trouver ces informations sur le site Web de l'organisation sous la politique de confidentialité, les termes et conditions ou la page Contactez-nous."
    }
  ],
  "personalInfoForm.deletionRequestLabelText": [
    {
      "type": 0,
      "value": "Supprimer mes données"
    }
  ],
  "personalInfoForm.headline": [
    {
      "type": 0,
      "value": "Remplissez le formulaire suivant pour créer un e-mail de demande de données que vous pourrez ensuite consulter et envoyer. Pour plus d'informations, lisez notre "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "Foire Aux Questions"
        }
      ],
      "type": 8,
      "value": "a"
    },
    {
      "type": 0,
      "value": "."
    }
  ],
  "personalInfoForm.identifyingInfoLabel": [
    {
      "type": 0,
      "value": "Informations d'identification supplémentaires (facultatif)"
    }
  ],
  "personalInfoForm.nameHelper": [
    {
      "type": 0,
      "value": "Celui-ci sera utilisé par l'organisation pour vous identifier."
    }
  ],
  "personalInfoForm.nameLabel": [
    {
      "type": 0,
      "value": "Nom complet"
    }
  ],
  "personalInfoForm.regulationType": [
    {
      "type": 0,
      "value": "Réglementation"
    }
  ],
  "personalInfoForm.regulationTypeHelper": [
    {
      "type": 0,
      "value": "Choisissez la réglementation en fonction de votre lieu de résidence, à moins que vous ayez une raison spécifique de choisir autrement."
    }
  ],
  "personalInfoForm.requestTypeLabelText": [
    {
      "type": 0,
      "value": "Type de demande"
    }
  ],
  "personalInfoForm.sendButton": [
    {
      "type": 0,
      "value": "Personnaliser et envoyer"
    }
  ],
  "personalInfoForm.validEmail": [
    {
      "type": 0,
      "value": "Veuillez entrer une adresse e-mail valide."
    }
  ],
  "pressIntro.title": [
    {
      "type": 0,
      "value": "En vedette sur"
    }
  ],
  "privacy.additionalPersonalData": [
    {
      "type": 0,
      "value": "Demander des abonnements"
    }
  ],
  "privacy.additionalPersonalDataBody1": [
    {
      "type": 0,
      "value": "Lors de l'utilisation de ce Service, après la soumission d'une demande de données, vous pouvez opter pour recevoir un soutien supplémentaire de notre part par courriel. Si vous choisissez d'utiliser cette fonctionnalité optionnelle, nous collecterons les données personnelles supplémentaires suivantes :"
    }
  ],
  "privacy.additionalPersonalDataBodyOneA": [
    {
      "type": 0,
      "value": "Votre adresse e-mail"
    }
  ],
  "privacy.additionalPersonalDataBodyOneB": [
    {
      "type": 0,
      "value": "Le contenu des courriels de demande de données que vous envoyez aux organisations et aux agences de protection des données (DPAs)"
    }
  ],
  "privacy.additionalPersonalDataBodyOneC": [
    {
      "type": 0,
      "value": "Métadonnées concernant les courriels de demande de données que vous envoyez aux organisations et aux agences de protection des données (DPA), comme le moment où un e-mail a été envoyé et les adresses de et vers et depuis"
    }
  ],
  "privacy.additionalPersonalDataBodyOneE": [
    {
      "type": 0,
      "value": "Nous conservons les Données à Caractère Personnel Étendues pour un maximum de 120 jours."
    }
  ],
  "privacy.additionalPersonalDataBodyOneF": [
    {
      "type": 0,
      "value": "En nous fournissant volontairement des données personnelles, vous consentez à leur utilisation conformément à la présente politique de confidentialité. Si vous fournissez des données personnelles à ce site Web, vous reconnaissez et acceptez que ces Données à Caractère Personnel puissent être transférées de votre emplacement actuel vers les bureaux et les serveurs de VotreDigitalrights. rg et les tiers autorisés mentionnés dans la présente Politique."
    }
  ],
  "privacy.contact": [
    {
      "type": 0,
      "value": "Contact"
    }
  ],
  "privacy.contactBody": [
    {
      "type": 0,
      "value": "Si vous avez des questions ou des préoccupations concernant cette politique de confidentialité, veuillez nous contacter au "
    },
    {
      "type": 1,
      "value": "mail"
    },
    {
      "type": 0,
      "value": "."
    }
  ],
  "privacy.cookies": [
    {
      "type": 0,
      "value": "Cookies et suivi"
    }
  ],
  "privacy.cookiesBody": [
    {
      "type": 0,
      "value": "Nous n'utilisons des cookies que pour enregistrer les choix que vous faites sur le site Web afin qu'il soit plus facile pour vous d'utiliser le service la prochaine fois. Un cookie est une information que l'ordinateur hébergeant notre Service donne à votre navigateur lorsque vous accédez au Service."
    }
  ],
  "privacy.description": [
    {
      "type": 0,
      "value": "Vos données vous appartiennent, nous existons pour vous aider à contrôler qui y a accès. Ceci est notre page de politique de confidentialité."
    }
  ],
  "privacy.lastUpdated": [
    {
      "type": 0,
      "value": "Dernière mise à jour:"
    }
  ],
  "privacy.personalData": [
    {
      "type": 0,
      "value": "Envoi des demandes"
    }
  ],
  "privacy.personalDataBody1": [
    {
      "type": 0,
      "value": "Lors de l'envoi de demandes (sans activer la fonction de suivi facultative des demandes), nous vous demandons de nous fournir les données personnelles suivantes :"
    }
  ],
  "privacy.personalDataBodyOneA": [
    {
      "type": 0,
      "value": "Votre nom"
    }
  ],
  "privacy.personalDataBodyOneB": [
    {
      "type": 0,
      "value": "Informations supplémentaires nécessaires pour vous identifier avec les organisations que vous choisissez de contacter (comme le nom d'utilisateur, l'identifiant du client ou le numéro de compte)"
    }
  ],
  "privacy.personalDataBodyOneE": [
    {
      "type": 0,
      "value": "Nous n'utilisons les Données à Caractère Personnel recueillies que lorsque vous envoyez des demandes de génération de courriels et que nous ne les stockons pas sur nos serveurs."
    }
  ],
  "privacy.privacyTitle": [
    {
      "type": 0,
      "value": "Politique de confidentialité"
    }
  ],
  "privacy.processorsA": [
    {
      "type": 0,
      "value": "Matomo : un service d'analyse web basé sur la confidentialité par Innocraft. Nous utilisons Matomo pour collecter des informations anonymes sur la façon dont le Service est accédé et utilisé ('Données d'utilisation'). Vous pouvez visiter leur page "
    },
    {
      "type": 1,
      "value": "matomo"
    },
    {
      "type": 0,
      "value": "."
    }
  ],
  "privacy.processorsB": [
    {
      "type": 0,
      "value": "Amazon AWS : un fournisseur de services d’infrastructure cloud. Lorsque vous choisissez de demander des mises à niveau de suivi, nous utilisons AWS pour traiter les courriels que vous envoyez, stockons les informations relatives et vous envoyons des courriels de rappel. Vous pouvez visiter leur page "
    },
    {
      "type": 1,
      "value": "matomo"
    },
    {
      "type": 0,
      "value": "."
    }
  ],
  "privacy.promise": [
    {
      "type": 0,
      "value": "Notre promesse"
    }
  ],
  "privacy.promiseBody": [
    {
      "type": 0,
      "value": "Vous possédez vos données. Nous existons pour vous aider à contrôler qui a accès à ces données. Nous croyons fermement à la protection de vos renseignements personnels personnels, privés et sécurisés. Nous n'utilisons pas de cookies non essentiels et limitons les données personnelles que nous recueillons auprès de vous au minimum requis pour livrer ce Service (VotreDigitalRights). Dans certains cas, vous pouvez activer des fonctionnalités optionnelles qui vous obligent à fournir des données personnelles supplémentaires. De tels cas exigent que vous vous opposiez explicitement et sont clairement étiquetés. Nous ne vendrons ou louerons jamais vos renseignements personnels à qui que ce soit et ne les conserverons pas sur nos serveurs pendant plus de 120 jours. Nous ne partagerons vos renseignements personnels que lorsque nous en aurons besoin pour fournir le service ou tel que décrit autrement dans la présente politique."
    }
  ],
  "privacy.title": [
    {
      "type": 0,
      "value": "Politique de confidentialité"
    }
  ],
  "privacy.usageDataBody": [
    {
      "type": 0,
      "value": "Nous travaillons avec les fournisseurs tiers suivants pour effectuer des tâches de traitement de données en notre nom. Nous engageons ces fournisseurs à respecter des conditions qui garantissent la confidentialité et la sécurité de vos données."
    }
  ],
  "privacyAlerts.description1": [
    {
      "type": 0,
      "value": "Un courriel mensuel répertoriant les trois entreprises les plus gravement atteintes à la vie privée identifiées par notre équipe de recherche. Améliorez votre vie privée et reprenez le contrôle de vos renseignements personnels en consacrant cinq minutes par mois pour vous retirer de ces sociétés."
    }
  ],
  "privacyAlerts.seoDescription": [
    {
      "type": 0,
      "value": "Abonnez-vous à nos alertes mensuelles de confidentialité"
    }
  ],
  "privacyAlerts.seoTitle": [
    {
      "type": 0,
      "value": "Alertes de confidentialité"
    }
  ],
  "privacyAlerts.title": [
    {
      "type": 0,
      "value": "Alertes de confidentialité"
    }
  ],
  "privacyAlerts.whyPrivacy": [
    {
      "type": 0,
      "value": "Pourquoi devriez-vous investir dans votre vie privée ?"
    }
  ],
  "privacyAlerts.whyPrivacyBody1": [
    {
      "type": 0,
      "value": "Chaque interaction en ligne que nous faisons laisse derrière nous des traces de nos informations personnelles. Les entreprises avec lesquelles nous interagissons, les courtiers de données, les gouvernements et les personnes qui ne sont pas bonnes sont toutes intéressées par nos données."
    }
  ],
  "privacyAlerts.whyPrivacyBody2": [
    {
      "type": 0,
      "value": "Cette réalité nous expose à diverses campagnes d'influence. Celles-ci comprennent la publicité ciblée en ligne, la manipulation politique et sociale par le biais de fausses nouvelles, divers types de fraude tels que le vol d'identité, les applications addictives et les services en ligne. Tous ces éléments sont rendus possibles par l'abondance des renseignements personnels que nous laissons derrière nous."
    }
  ],
  "privacyAlerts.whyPrivacyBody3": [
    {
      "type": 0,
      "value": "Alors, comment la remettre sous contrôle?"
    }
  ],
  "privacyAlerts.whyPrivacyBody4": [
    {
      "type": 0,
      "value": "Nous avons conçu des alertes de confidentialité basées sur les commentaires des personnes qui utilisent nos services. C’est un moyen simple d’améliorer votre vie privée en ligne avec le temps en ne consacrant que cinq minutes par mois pour vous retirer des entreprises les plus offensantes sélectionnées par notre équipe de recherche."
    }
  ],
  "redirect.continueText": [
    {
      "type": 0,
      "value": "Continuez"
    }
  ],
  "redirect.headingText": [
    {
      "type": 0,
      "value": "opt-out.eu est désormais yourdigitalrights.org"
    }
  ],
  "redirect.text": [
    {
      "type": 0,
      "value": "Bonne nouvelle, ce service s'agrandit ! Nous avons récemment lancé la prise en charge de la California Consumer Privacy Act (CCPA) et lancerons bientôt la prise en charge de types de demandes supplémentaires au-delà de l'effacement. En conséquence, nous estimons que le nom de domaine \"opt-out.eu\" est trop restrictif. Nous nous engageons plus que jamais à vous aider à exercer vos droits numériques, bienvenue dans notre nouvelle maison @ "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "yourdigitalrights.org"
        }
      ],
      "type": 8,
      "value": "style"
    },
    {
      "type": 0,
      "value": "!"
    }
  ],
  "request.description": [
    {
      "type": 0,
      "value": "Voir les détails sur une demande de "
    },
    {
      "type": 1,
      "value": "regulationType"
    },
    {
      "type": 0,
      "value": " soumise avec ce service gratuit."
    }
  ],
  "request.details.date": [
    {
      "type": 0,
      "value": "Date de la demande d'email :"
    }
  ],
  "request.details.escalationDate": [
    {
      "type": 0,
      "value": "Date de l'escalade :"
    }
  ],
  "request.details.header": [
    {
      "type": 0,
      "value": "Détails de la demande"
    }
  ],
  "request.details.hide.escalation": [
    {
      "type": 0,
      "value": "Cacher l'email d'escalade"
    }
  ],
  "request.details.hide.reminder": [
    {
      "type": 0,
      "value": "Masquer l'e-mail de rappel"
    }
  ],
  "request.details.hide.request": [
    {
      "type": 0,
      "value": "Cacher l'e-mail de la demande"
    }
  ],
  "request.details.name": [
    {
      "type": 0,
      "value": "Demandé par:"
    }
  ],
  "request.details.nowDetails": [
    {
      "type": 0,
      "value": "Les détails de la demande ne sont pas disponibles pour le moment, veuillez actualiser la page une fois que vous avez envoyé l'email."
    }
  ],
  "request.details.organization": [
    {
      "type": 0,
      "value": "Destinataire :"
    }
  ],
  "request.details.regulation": [
    {
      "type": 0,
      "value": "Réglement:"
    }
  ],
  "request.details.reminderDate": [
    {
      "type": 0,
      "value": "Date de rappel de l'email :"
    }
  ],
  "request.details.sentTo": [
    {
      "type": 0,
      "value": "Adresse e-mail du destinataire :"
    }
  ],
  "request.details.show.escalation": [
    {
      "type": 0,
      "value": "Voir l'email d'escalade"
    }
  ],
  "request.details.show.reminder": [
    {
      "type": 0,
      "value": "Voir l'e-mail de rappel"
    }
  ],
  "request.details.show.request": [
    {
      "type": 0,
      "value": "Voir l'e-mail de demande"
    }
  ],
  "request.details.type": [
    {
      "type": 0,
      "value": "Type de requête :"
    }
  ],
  "request.hero.declined": [
    {
      "type": 0,
      "value": "Refusé"
    }
  ],
  "request.hero.declinedRequest": [
    {
      "type": 1,
      "value": "companyName"
    },
    {
      "type": 0,
      "value": " a refusé votre demande."
    }
  ],
  "request.hero.didNotReply": [
    {
      "type": 1,
      "value": "companyName"
    },
    {
      "type": 0,
      "value": " n'a pas encore répondu."
    }
  ],
  "request.hero.domainTitle": [
    {
      "type": 0,
      "value": "Domaine:"
    }
  ],
  "request.hero.handledPartially": [
    {
      "type": 0,
      "value": "Manipulé partiellement"
    }
  ],
  "request.hero.handledRequest": [
    {
      "type": 1,
      "value": "companyName"
    },
    {
      "type": 0,
      "value": " a traité votre demande avec succès."
    }
  ],
  "request.hero.handledSuccessfully": [
    {
      "type": 0,
      "value": "Manipulé avec succès"
    }
  ],
  "request.hero.header": [
    {
      "type": 0,
      "value": "Vos données "
    },
    {
      "type": 1,
      "value": "requestType"
    },
    {
      "type": 0,
      "value": " demandent à "
    },
    {
      "type": 1,
      "value": "companyName"
    }
  ],
  "request.hero.noReply": [
    {
      "type": 0,
      "value": "Pas de réponse"
    }
  ],
  "request.hero.partiallyHandled": [
    {
      "type": 1,
      "value": "companyName"
    },
    {
      "type": 0,
      "value": " a traité votre demande partiellement."
    }
  ],
  "request.hero.reference": [
    {
      "type": 1,
      "value": "ref"
    }
  ],
  "request.hero.referenceTitle": [
    {
      "type": 0,
      "value": "Référence:"
    }
  ],
  "request.hero.requestNotSent": [
    {
      "type": 0,
      "value": "veuillez envoyer l'e-mail de la demande, puis actualiser cette page."
    }
  ],
  "request.hero.requestStatus": [
    {
      "type": 0,
      "value": "Statut de la requête :"
    }
  ],
  "request.next.circumstancesToDecline": [
    {
      "type": 0,
      "value": "Il y a certaines circonstances exceptionnelles lorsqu'une organisation est légalement autorisée à refuser de se conformer à votre demande."
    }
  ],
  "request.next.declineAPPI": [
    {
      "children": [
        {
          "children": [
            {
              "type": 0,
              "value": "Toute donnée personnelle dont la présence connue ou l'absence d'une base de données risque de menacer la vie, corps, ou propriété de la personne identifiable ;"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Toute donnée à caractère personnel dont la présence connue ou l'absence de base de données est susceptible d'accélérer ou de déclencher une activité illégale ou une conduite injustifiée ;"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Toute donnée à caractère personnel dont la présence connue ou l'absence de base de données est susceptible de nuire à la sécurité nationale. endommager une relation de confiance avec un pays étranger ou une organisation internationale ou mettre le pays en situation de désavantage dans les négociations avec un autre pays ou avec une organisation internationale ;"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Toute donnée à caractère personnel dont la présence ou l'absence de base de données connue est susceptible d'interférer avec la prévention de la criminalité, le contrôle de la criminalité ou les enquêtes criminelles ou avec le maintien de l'ordre et de la sécurité publique."
            }
          ],
          "type": 8,
          "value": "li"
        }
      ],
      "type": 8,
      "value": "ul"
    }
  ],
  "request.next.declineCCPA": [
    {
      "children": [
        {
          "children": [
            {
              "type": 0,
              "value": "Libre parole ou autre droit fourni par la loi."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Traitement à des fins de recherche, si la suppression de renseignements personnels rendrait impossible ou nuirait gravement à la réalisation de telles recherches."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Le traitement de ces informations personnelles est nécessaire pour se protéger contre les activités illégales ou poursuivre les responsables de l'activité."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Pour se conformer à une obligation légale."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Effectuer un contrat entre l'entreprise et le consommateur."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Détecter les incidents de sécurité, se protéger contre les activités malveillantes, trompeuses, frauduleuses ou illégales, ou poursuivre les responsables de cette activité."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Débogage pour identifier et réparer les erreurs qui entravent les fonctionnalités existantes."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Permettre uniquement des utilisations internes qui sont raisonnablement alignées sur les attentes du consommateur en fonction de la relation du consommateur avec l'entreprise."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Sinon, utilisez les informations personnelles du consommateur, en interne, de façon licite et compatible avec le contexte dans lequel le consommateur a fourni les renseignements."
            }
          ],
          "type": 8,
          "value": "li"
        }
      ],
      "type": 8,
      "value": "ul"
    }
  ],
  "request.next.declineCPA": [
    {
      "children": [
        {
          "children": [
            {
              "type": 0,
              "value": "Institutions financières et sociétés affiliées soumises à la Loi Gramm-Leach-Bliley"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Les transporteurs aériens soumis à la réglementation de la Federal Aviation Administration"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Les associations nationales de valeurs mobilières enregistrées en vertu de la Loi sur la bourse de valeurs mobilières"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Certains types de données à caractère personnel sont maintenus en conformité avec les lois spécifiques fédérales sur la protection des renseignements personnels, la Loi sur la transférabilité et la responsabilisation de l'assurance-maladie et la Loi sur la déclaration de crédit équitable, ou à certaines fins gouvernementales."
            }
          ],
          "type": 8,
          "value": "li"
        }
      ],
      "type": 8,
      "value": "ul"
    }
  ],
  "request.next.declineCTDPA": [
    {
      "children": [
        {
          "children": [
            {
              "type": 0,
              "value": "Entités incluant les gouvernements locaux et étatiques, les organismes sans but lucratif, les établissements d'enseignement supérieur, certaines associations nationales de valeurs mobilières, les institutions financières et les entités couvertes en vertu de lois particulières, telles que la Loi sur Gramm-Leach-Bliley et la Loi sur la transférabilité et la responsabilité des assurances de santé. sont exonérés"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Données sanitaires protégées"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "données employées incluant les données du candidat à l'emploi"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "données déidentifiées"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Informations publiquement disponibles"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Informations globales"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Informations personnelles recueillies pour la recherche sur des sujets humains ou dans le cadre d'un essai clinique"
            }
          ],
          "type": 8,
          "value": "li"
        }
      ],
      "type": 8,
      "value": "ul"
    }
  ],
  "request.next.declineGDPR": [
    {
      "children": [
        {
          "children": [
            {
              "type": 0,
              "value": "Lors de la conservation de vos données est nécessaire pour des raisons de liberté d'expression et d'information (cela inclut le journalisme et le universitaire, fins artistiques et littéraires)."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Lorsque l'organisation est légalement obligée de conserver vos données."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "La conservation de vos données est nécessaire pour des raisons de santé publique."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Lors de la conservation de vos données est nécessaire pour l'établissement, l'exercice ou la défense des recours juridiques."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "L'effacement de vos données nuirait à la recherche scientifique ou historique ou à l'archivage dans l'intérêt du public."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Si, après avoir examiné votre demande, l'organisation décide qu'elle n'a pas besoin d'effacer vos données, elle doit tout de même vous répondre. Il devrait vous expliquer pourquoi il pense qu'il ne doit pas effacer vos données, et vous informer de votre droit de vous plaindre de cette décision devant le DPA, ou par les tribunaux."
            }
          ],
          "type": 8,
          "value": "li"
        }
      ],
      "type": 8,
      "value": "ul"
    }
  ],
  "request.next.declineLGPD": [
    {
      "children": [
        {
          "children": [
            {
              "type": 0,
              "value": "Libre parole ou autre droit fourni par la loi."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Traitement à des fins de recherche, si la suppression de renseignements personnels rendrait impossible ou nuirait gravement à la réalisation de telles recherches."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Le traitement de ces informations personnelles est nécessaire pour se protéger contre les activités illégales ou poursuivre les responsables de l'activité."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Pour se conformer à une obligation légale."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Effectuer un contrat entre l'entreprise et le consommateur."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Détecter les incidents de sécurité, se protéger contre les activités malveillantes, trompeuses, frauduleuses ou illégales, ou poursuivre les responsables de cette activité."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Débogage pour identifier et réparer les erreurs qui entravent les fonctionnalités existantes."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Permettre uniquement des utilisations internes qui sont raisonnablement alignées sur les attentes du consommateur en fonction de la relation du consommateur avec l'entreprise."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Sinon, utilisez les informations personnelles du consommateur, en interne, de façon licite et compatible avec le contexte dans lequel le consommateur a fourni les renseignements."
            }
          ],
          "type": 8,
          "value": "li"
        }
      ],
      "type": 8,
      "value": "ul"
    }
  ],
  "request.next.declinePIPEDA": [
    {
      "children": [
        {
          "children": [
            {
              "type": 0,
              "value": "Les exceptions à l'exigence d'accès doivent être limitées et spécifiques."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Les raisons de refuser l'accès doivent être fournies à l'individu sur demande."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Les exceptions peuvent inclure des informations qui sont prohibitivement coûteuses à fournir, des informations qui contiennent des références à d'autres personnes, des renseignements qui ne peuvent pas être divulgués pour des raisons juridiques, de sécurité ou de propriété commerciale, et des renseignements qui sont assujettis à des privilèges d’avocat-client ou de litige."
            }
          ],
          "type": 8,
          "value": "li"
        }
      ],
      "type": 8,
      "value": "ul"
    }
  ],
  "request.next.declineVCDPA": [
    {
      "children": [
        {
          "children": [
            {
              "type": 0,
              "value": "Protected health information under HIPAA;"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Health records for purposes of Title 32.1;"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Patient identifying information for purposes of 42 U.S.C. § 290dd-2;"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Identifiable private information for purposes of the federal policy for the protection of human subjects under 45 C.F.R. Part 46; identifiable private information that is otherwise information collected as part of human subjects research pursuant to the good clinical practice guidelines issued by The International Council for Harmonisation of Technical Requirements for Pharmaceuticals for Human Use; the protection of human subjects under 21 C.F.R. Parts 6, 50, and 56, or personal data used or shared in research conducted in accordance with the requirements set forth in this chapter, or other research conducted in accordance with applicable law;"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "type": 0,
          "value": " "
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Information and documents created for purposes of the federal Health Care Quality Improvement Act of 1986 (42 U.S.C. § 11101 et seq.);"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Patient safety work product for purposes of the federal Patient Safety and Quality Improvement Act (42 U.S.C. § 299b-21 et seq.);"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Information derived from any of the health care-related information listed in this subsection that is de-identified in accordance with the requirements for de-identification pursuant to HIPAA;"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Information originating from, and intermingled to be indistinguishable with, or information treated in the same manner as information exempt under this subsection that is maintained by a covered entity or business associate as defined by HIPAA or a program or a qualified service organization as defined by 42 U.S.C. § 290dd-2;"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Information used only for public health activities and purposes as authorized by HIPAA;"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "The collection, maintenance, disclosure, sale, communication, or use of any personal information bearing on a consumer's credit worthiness, credit standing, credit capacity, character, general reputation, personal characteristics, or mode of living by a consumer reporting agency or furnisher that provides information for use in a consumer report, and by a user of a consumer report, but only to the extent that such activity is regulated by and authorized under the federal Fair Credit Reporting Act (15 U.S.C. § 1681 et seq.);"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "type": 0,
          "value": " "
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Personal data collected, processed, sold, or disclosed in compliance with the federal Driver's Privacy Protection Act of 1994 (18 U.S.C. § 2721 et seq.);"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Personal data regulated by the federal Family Educational Rights and Privacy Act (20 U.S.C. § 1232g et seq.);"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "type": 0,
          "value": " "
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Personal data collected, processed, sold, or disclosed in compliance with the federal Farm Credit Act (12 U.S.C. § 2001 et seq.);"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Data processed or maintained (i) in the course of an individual applying to, employed by, or acting as an agent or independent contractor of a controller, processor, or third party, to the extent that the data is collected and used within the context of that role; (ii) as the emergency contact information of an individual under this chapter used for emergency contact purposes; or (iii) that is necessary to retain to administer benefits for another individual relating to the individual under clause (i) and used for the purposes of administering those benefits."
            }
          ],
          "type": 8,
          "value": "li"
        }
      ],
      "type": 8,
      "value": "ul"
    }
  ],
  "request.next.escalateToAuthorityNoReply": [
    {
      "type": 0,
      "value": "Recommandation : faites remonter votre demande à votre "
    },
    {
      "type": 1,
      "value": "authorityLong"
    },
    {
      "type": 0,
      "value": " ("
    },
    {
      "type": 1,
      "value": "authorityShort"
    },
    {
      "type": 0,
      "value": ")."
    }
  ],
  "request.next.escalateToAuthorityPartial": [
    {
      "type": 0,
      "value": "Recommandation : si vous pensez que "
    },
    {
      "type": 1,
      "value": "companyName"
    },
    {
      "type": 0,
      "value": " aurait dû répondre entièrement à votre demande, nous vous recommandons de faire remonter votre demande au "
    },
    {
      "type": 1,
      "value": "authorityLong"
    },
    {
      "type": 0,
      "value": " ("
    },
    {
      "type": 1,
      "value": "authorityShort"
    },
    {
      "type": 0,
      "value": ")."
    }
  ],
  "request.next.escalatedAndNoSuccess": [
    {
      "type": 0,
      "value": "Vous avez transmis votre demande au "
    },
    {
      "type": 1,
      "value": "dpaLong"
    },
    {
      "type": 0,
      "value": " ("
    },
    {
      "type": 1,
      "value": "dpaShort"
    },
    {
      "type": 0,
      "value": "), veuillez continuer à communiquer directement avec eux. Nous ne pouvons rien faire d'autre pour vous aider."
    }
  ],
  "request.next.esclateButton": [
    {
      "type": 0,
      "value": "Escalade vers le "
    },
    {
      "type": 1,
      "value": "authority"
    }
  ],
  "request.next.findOutMore": [
    {
      "type": 0,
      "value": "En savoir plus sur ces exceptions"
    }
  ],
  "request.next.organizationsHaveXDays": [
    {
      "type": 0,
      "value": "Selon les organisations "
    },
    {
      "type": 1,
      "value": "regulationType"
    },
    {
      "type": 0,
      "value": " ont "
    },
    {
      "type": 1,
      "value": "timeLimit"
    },
    {
      "type": 0,
      "value": " jours pour répondre à votre demande."
    }
  ],
  "request.next.reminderButton": [
    {
      "type": 0,
      "value": "Envoyer un e-mail de rappel à l'organisation"
    }
  ],
  "request.next.selectTheOptions1": [
    {
      "type": 0,
      "value": "Veuillez sélectionner parmi les options suivantes :"
    }
  ],
  "request.next.selectTheOptions2": [
    {
      "type": 0,
      "value": "Si vous souhaitez prendre des mesures supplémentaires, veuillez sélectionner parmi les options suivantes :"
    }
  ],
  "request.next.selectTheOptions3": [
    {
      "type": 0,
      "value": "Si vous ne souhaitez pas attendre, veuillez sélectionner parmi les options suivantes :"
    }
  ],
  "request.next.sendAReminderEmail": [
    {
      "type": 0,
      "value": "Recommandation : envoyer un courriel de rappel à l'organisation."
    }
  ],
  "request.next.waitUntilXDays": [
    {
      "type": 0,
      "value": "Recommandation : attendez que "
    },
    {
      "type": 1,
      "value": "timeLimit"
    },
    {
      "type": 0,
      "value": " jours se soient écoulés pour donner à l'entreprise le temps de traiter votre demande."
    }
  ],
  "request.next.waitUntilXDaysAfterReminder": [
    {
      "type": 0,
      "value": "Recommandation : attendez que "
    },
    {
      "type": 1,
      "value": "timeLimit"
    },
    {
      "type": 0,
      "value": " jours se soient écoulés depuis la date à laquelle la demande a été envoyée pour donner à l'organisation le temps de préocesser votre demande. suivez votre e-mail de rappel."
    }
  ],
  "request.next.whatsNext": [
    {
      "type": 0,
      "value": "Quoi de neuf"
    }
  ],
  "request.success": [
    {
      "type": 0,
      "value": "Félicitations, "
    },
    {
      "type": 1,
      "value": "companyName"
    },
    {
      "type": 0,
      "value": " a répondu à votre demande. Vos données personnelles seront automatiquement supprimées du site internet dans un délai de 120 à compter de la date de votre demande initiale. De plus, vous pouvez "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "supprimer vos données personnels maintenant"
        }
      ],
      "type": 8,
      "value": "a"
    },
    {
      "type": 0,
      "value": "."
    }
  ],
  "request.timeline.esclateTo": [
    {
      "type": 0,
      "value": "Remonter votre demande"
    }
  ],
  "request.timeline.reminderSent": [
    {
      "type": 0,
      "value": "Rappel envoyé"
    }
  ],
  "request.timeline.requestNotSent": [
    {
      "type": 0,
      "value": "Demande non envoyée"
    }
  ],
  "request.timeline.requestSent": [
    {
      "type": 0,
      "value": "Demande envoyée"
    }
  ],
  "request.timeline.requestTimeline": [
    {
      "type": 0,
      "value": "Le calendrier de votre demande"
    }
  ],
  "request.timeline.sendEscalation": [
    {
      "type": 0,
      "value": "Escalade envoyée"
    }
  ],
  "request.timeline.sendEscalationDays": [
    {
      "offset": 0,
      "options": {
        "=0": {
          "value": [
            {
              "type": 0,
              "value": "aujourd'hui"
            }
          ]
        },
        "one": {
          "value": [
            {
              "type": 0,
              "value": "tombeau"
            }
          ]
        },
        "other": {
          "value": [
            {
              "type": 0,
              "value": "en "
            },
            {
              "type": 7
            },
            {
              "type": 0,
              "value": " jours"
            }
          ]
        }
      },
      "pluralType": "cardinal",
      "type": 6,
      "value": "days"
    }
  ],
  "request.timeline.sendReminder": [
    {
      "type": 0,
      "value": "Envoyer un rappel"
    }
  ],
  "request.timeline.sendReminderDays": [
    {
      "offset": 0,
      "options": {
        "=0": {
          "value": [
            {
              "type": 0,
              "value": "aujourd'hui"
            }
          ]
        },
        "one": {
          "value": [
            {
              "type": 0,
              "value": "tombeau"
            }
          ]
        },
        "other": {
          "value": [
            {
              "type": 0,
              "value": "en "
            },
            {
              "type": 7
            },
            {
              "type": 0,
              "value": " jours"
            }
          ]
        }
      },
      "pluralType": "cardinal",
      "type": 6,
      "value": "days"
    }
  ],
  "request.timeline.sinceEscalationDays": [
    {
      "offset": 0,
      "options": {
        "=0": {
          "value": [
            {
              "type": 0,
              "value": "aujourd'hui"
            }
          ]
        },
        "one": {
          "value": [
            {
              "type": 0,
              "value": "hier"
            }
          ]
        },
        "other": {
          "value": [
            {
              "type": 0,
              "value": "Il y a "
            },
            {
              "type": 7
            },
            {
              "type": 0,
              "value": " jours"
            }
          ]
        }
      },
      "pluralType": "cardinal",
      "type": 6,
      "value": "days"
    }
  ],
  "request.timeline.sinceReminderDays": [
    {
      "offset": 0,
      "options": {
        "=0": {
          "value": [
            {
              "type": 0,
              "value": "aujourd'hui"
            }
          ]
        },
        "one": {
          "value": [
            {
              "type": 0,
              "value": "hier"
            }
          ]
        },
        "other": {
          "value": [
            {
              "type": 0,
              "value": "Il y a "
            },
            {
              "type": 7
            },
            {
              "type": 0,
              "value": " jours"
            }
          ]
        }
      },
      "pluralType": "cardinal",
      "type": 6,
      "value": "days"
    }
  ],
  "request.timeline.sinceRequestDays": [
    {
      "offset": 0,
      "options": {
        "=0": {
          "value": [
            {
              "type": 0,
              "value": "aujourd'hui"
            }
          ]
        },
        "one": {
          "value": [
            {
              "type": 0,
              "value": "hier"
            }
          ]
        },
        "other": {
          "value": [
            {
              "type": 0,
              "value": "Il y a "
            },
            {
              "type": 7
            },
            {
              "type": 0,
              "value": " jours"
            }
          ]
        }
      },
      "pluralType": "cardinal",
      "type": 6,
      "value": "days"
    }
  ],
  "request.title": [
    {
      "type": 0,
      "value": "Détails de votre demande "
    },
    {
      "type": 1,
      "value": "regulationType"
    }
  ],
  "requestEscalation.complaint": [
    {
      "type": 0,
      "value": "Détails supplémentaires"
    }
  ],
  "requestEscalation.complaintText": [
    {
      "type": 0,
      "value": "Veuillez expliquer pourquoi vous n'êtes pas satisfait de la façon dont l'organisation a traité votre demande"
    }
  ],
  "requestEscalation.esclateButtonForm": [
    {
      "type": 0,
      "value": "Ouvrir la forme d'escalade"
    }
  ],
  "requestEscalation.formDisclamer": [
    {
      "type": 0,
      "value": "Afin d'escalader votre demande, vous devrez remplir un formulaire sur le site web "
    },
    {
      "type": 1,
      "value": "authority"
    },
    {
      "type": 0,
      "value": " . Cliquez sur le bouton ci-dessous pour ouvrir le formulaire dans un nouvel onglet."
    }
  ],
  "requestEscalation.geography": [
    {
      "type": 0,
      "value": "Localisation"
    }
  ],
  "requestEscalation.geographyText ": [
    {
      "type": 0,
      "value": "Veuillez sélectionner votre lieu de résidence"
    }
  ],
  "requestEscalation.phoneDisclamer": [
    {
      "type": 0,
      "value": "Afin d'escalader votre demande, veuillez appeler le "
    },
    {
      "type": 1,
      "value": "authority"
    },
    {
      "type": 0,
      "value": " le "
    },
    {
      "type": 1,
      "value": "phone"
    },
    {
      "type": 0,
      "value": "."
    }
  ],
  "requestEscalation.submit": [
    {
      "type": 0,
      "value": "Personnaliser et envoyer"
    }
  ],
  "search.companyPlaceholder": [
    {
      "type": 0,
      "value": "Rechercher une organisation"
    }
  ],
  "search.noResults": [
    {
      "type": 0,
      "value": "Vous ne trouvez pas d'organisation ?"
    }
  ],
  "search.noResultsMore": [
    {
      "type": 0,
      "value": "Cliquez ici pour en ajouter un"
    }
  ],
  "sendEmailButton.copy": [
    {
      "type": 0,
      "value": "Copier le texte du mail dans le presse-papiers"
    }
  ],
  "sendEmailButton.default": [
    {
      "type": 0,
      "value": "Ouvrir dans votre application de messagerie par défaut"
    }
  ],
  "sendEmailButton.gmail": [
    {
      "type": 0,
      "value": "Ouvrir dans Gmail"
    }
  ],
  "sendEmailButton.yahoo": [
    {
      "type": 0,
      "value": "Ouvrir dans Yahoo Mail"
    }
  ],
  "social.chromeCTA": [
    {
      "type": 0,
      "value": "Téléchargez-le pour Chrome"
    }
  ],
  "social.chromeTitle": [
    {
      "type": 0,
      "value": "Extension Google Chrome"
    }
  ],
  "social.emailBody": [
    {
      "type": 0,
      "value": "Consultez YourDigitalRights.org, un service gratuit qui permet de découvrir facilement les données personnelles que des milliers d'organisations possèdent sur vous et de les faire supprimer."
    }
  ],
  "social.emailSubject": [
    {
      "type": 0,
      "value": "Découvrez les données personnelles que des milliers d'organisations détiennent sur vous et demandez-leur de les supprimer | Vos droits numériques"
    }
  ],
  "social.extensionHeadline": [
    {
      "type": 0,
      "value": "Désactiver directement depuis votre navigateur"
    }
  ],
  "social.extensionText": [
    {
      "type": 0,
      "value": "Vous souhaitez un meilleur contrôle sur qui a accès à vos données personnelles ? Notre extension de navigateur vous permet de désactiver les sites Web que vous visitez en un clic."
    }
  ],
  "social.facebookQuote": [
    {
      "type": 0,
      "value": "Découvrez les données personnelles que des milliers d'organisations détiennent sur vous et demandez-leur de les supprimer. Consultez yourdigitalrights.org."
    }
  ],
  "social.firefoxCTA": [
    {
      "type": 0,
      "value": "Téléchargez-le pour Firefox"
    }
  ],
  "social.frefoxTitle": [
    {
      "type": 0,
      "value": "Extension Firefox"
    }
  ],
  "social.shareHeading": [
    {
      "type": 0,
      "value": "Si vous trouvez ce service utile, merci de passer le mot"
    }
  ],
  "social.twitterTitle": [
    {
      "type": 0,
      "value": "Découvrez les données personnelles que des milliers d'organisations détiennent sur vous et demandez-leur de les supprimer. Consultez yourdigitalrights.org."
    }
  ],
  "stats.description": [
    {
      "type": 0,
      "value": "Statistiques de la demande de protection des données."
    }
  ],
  "stats.statsSubTitle": [
    {
      "type": 0,
      "value": "Notre mission est d'aider les personnes à reprendre le contrôle de leur vie privée en ligne en leur donnant le pouvoir de demander que les organisations suppriment ou fournissent une copie de leurs renseignements personnels. Les statistiques suivantes indiquent quelles organisations ont reçu le plus de demandes pour différentes périodes."
    }
  ],
  "stats.statsTitle": [
    {
      "type": 0,
      "value": "Statistiques de la requête"
    }
  ],
  "stats.title": [
    {
      "type": 0,
      "value": "Statistiques de la requête"
    }
  ],
  "stats.titleAlltime": [
    {
      "type": 0,
      "value": "Les demandes les plus fréquentes"
    }
  ],
  "stats.titleMonth": [
    {
      "type": 0,
      "value": "Meilleures demandes ce mois-ci"
    }
  ],
  "stats.titleWeek": [
    {
      "type": 0,
      "value": "Meilleures requêtes cette semaine"
    }
  ],
  "stats.titleYear": [
    {
      "type": 0,
      "value": "Meilleures demandes cette année"
    }
  ],
  "stats.total": [
    {
      "type": 0,
      "value": "Total des demandes envoyées: "
    },
    {
      "style": null,
      "type": 2,
      "value": "requestCount"
    }
  ],
  "subscribe.alertsOneLiner1": [
    {
      "type": 0,
      "value": "Un courriel mensuel répertoriant les trois entreprises les plus gravement atteintes à la vie privée identifiées par notre équipe de recherche. Améliorez votre vie privée et reprenez le contrôle de vos renseignements personnels en consacrant cinq minutes par mois pour vous retirer de ces sociétés."
    }
  ],
  "subscribe.title": [
    {
      "type": 0,
      "value": "Abonnez-vous à nos alertes de confidentialité!"
    }
  ],
  "thankyou.copyPart1Copy": [
    {
      "type": 0,
      "value": "a été copié dans le presse-papiers, il vous suffit de le coller dans le mail, le relire et de cliquer sur Envoyer."
    }
  ],
  "thankyou.copyPart1Email": [
    {
      "type": 0,
      "value": "Le courriel devrait être ouvert dans votre application de messagerie, il ne vous reste plus qu'à vérifier et cliquer sur Envoyer."
    }
  ],
  "thankyou.copyPart2CCPA": [
    {
      "type": 0,
      "value": "L'organisation dispose de "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "45 jours"
        }
      ],
      "type": 8,
      "value": "em"
    },
    {
      "type": 0,
      "value": " pour se conformer et peut vous demander des informations supplémentaires pour aider à vous identifier dans ses systèmes."
    }
  ],
  "thankyou.copyPart2GDPR": [
    {
      "type": 0,
      "value": "Les organisations ont "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "un mois"
        }
      ],
      "type": 8,
      "value": "em"
    },
    {
      "type": 0,
      "value": " pour se conformer et peuvent vous demander des informations supplémentaires pour vous identifier dans leurs systèmes."
    }
  ],
  "thankyou.copyPart3": [
    {
      "type": 0,
      "value": "Veuillez consulter notre liste de "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "questions fréquemment posées"
        }
      ],
      "type": 8,
      "value": "a"
    },
    {
      "type": 0,
      "value": " pour plus d'informations."
    }
  ],
  "thankyou.description": [
    {
      "type": 0,
      "value": "Merci"
    }
  ],
  "thankyou.donation": [
    {
      "type": 0,
      "value": "N'hésitez pas à faire un don pour contribuer à assurer notre stabilité et notre indépendance financières à long terme :"
    }
  ],
  "thankyou.findCompany": [
    {
      "type": 0,
      "value": "Trouver une autre organisation"
    }
  ],
  "thankyou.howLongToReply": [
    {
      "type": 0,
      "value": "Les organisations ont "
    },
    {
      "type": 1,
      "value": "days"
    },
    {
      "type": 0,
      "value": " à respecter et peuvent vous demander des informations supplémentaires pour vous aider à vous identifier dans leurs systèmes."
    }
  ],
  "thankyou.requestTypeAccess": [
    {
      "type": 0,
      "value": "Une demande d'accès"
    }
  ],
  "thankyou.requestTypeDelete": [
    {
      "type": 0,
      "value": "Une demande de suppression"
    }
  ],
  "thankyou.seotitle": [
    {
      "type": 0,
      "value": "Merci"
    }
  ],
  "thankyou.title": [
    {
      "type": 0,
      "value": "Merci !"
    }
  ]
}