{
  "about.aboutTitle": [
    {
      "type": 0,
      "value": "La nostra missione"
    }
  ],
  "about.consciousDigital": [
    {
      "type": 0,
      "value": "Chi siamo"
    }
  ],
  "about.consciousDigital1": [
    {
      "type": 0,
      "value": "YourDigitalRights.org è una creazione di "
    },
    {
      "type": 1,
      "value": "cd"
    },
    {
      "type": 0,
      "value": ", una beneficenza registrata che crea iniziative digitali incentrate sulle persone che promuovono e promuovono i diritti umani digitali."
    }
  ],
  "about.contact": [
    {
      "type": 0,
      "value": "Contatto"
    }
  ],
  "about.contactText": [
    {
      "type": 0,
      "value": "Contattaci a "
    },
    {
      "type": 1,
      "value": "email"
    },
    {
      "type": 0,
      "value": "."
    }
  ],
  "about.contributors": [
    {
      "type": 0,
      "value": "Contributori"
    }
  ],
  "about.contributorsBody1": [
    {
      "type": 1,
      "value": "linkedin"
    },
    {
      "type": 0,
      "value": " - Sviluppatore web frontend."
    }
  ],
  "about.contributorsBody3": [
    {
      "type": 1,
      "value": "linkedin"
    },
    {
      "type": 0,
      "value": " - Sviluppatore web frontend."
    }
  ],
  "about.contributorsBody4": [
    {
      "type": 1,
      "value": "linkedin"
    },
    {
      "type": 0,
      "value": " - Sviluppatore web frontend."
    }
  ],
  "about.contributorsBody5": [
    {
      "type": 1,
      "value": "linkedin"
    },
    {
      "type": 0,
      "value": " - Ingegnere Infrastrutture."
    }
  ],
  "about.contributorsBody6": [
    {
      "type": 1,
      "value": "link"
    },
    {
      "type": 0,
      "value": " - Full stack engineer, contributed APPI support and overall Japanese translation to YourDigitalRights.org."
    }
  ],
  "about.createdByBody2": [
    {
      "type": 1,
      "value": "linkedin"
    },
    {
      "type": 0,
      "value": " - Sviluppatore web frontend, sviluppatore di app mobili e creatore di Skyjacker, il gioco di tracciamento dei voli AR."
    }
  ],
  "about.description": [
    {
      "type": 0,
      "value": "I tuoi diritti digitali sono stati creati perché riteniamo che tu abbia il diritto alla privacy e che esercitare il tuo diritto alla privacy dovrebbe essere facile."
    }
  ],
  "about.funding": [
    {
      "type": 0,
      "value": "Finanziamento"
    }
  ],
  "about.fundingBody1": [
    {
      "type": 0,
      "value": "Questo progetto è finanziato dai suoi creatori e con l'aiuto delle vostre donazioni."
    }
  ],
  "about.missionBody1": [
    {
      "type": 0,
      "value": "Riteniamo che la privacy sia un diritto umano fondamentale e che l'esercizio di tale diritto debba essere facilmente accessibile a tutti. Regolamenti sulla protezione dei dati come "
    },
    {
      "type": 1,
      "value": "GDPR"
    },
    {
      "type": 0,
      "value": " (UE), il "
    },
    {
      "type": 1,
      "value": "CCPA"
    },
    {
      "type": 0,
      "value": " (California), e il "
    },
    {
      "type": 1,
      "value": "LGPD"
    },
    {
      "type": 0,
      "value": " (Brasile) fornisce l'infrastruttura legale per proteggere il diritto fondamentale delle persone alla privacy online."
    }
  ],
  "about.missionBody2": [
    {
      "type": 0,
      "value": "Le norme sulla privacy sono un passo nella giusta direzione, ma esercitare i vostri diritti ai sensi di queste leggi è ancora abbastanza difficile per la maggior parte delle persone di non preoccuparsi con esso. La situazione è peggiorata perché molte organizzazioni rendono difficile il file di richieste di dati (ad esempio non pubblicando alcun indirizzo email aziendale sul loro sito web). Il nostro obiettivo è rendere accessibili a tutti i diritti conferiti da queste legislazioni."
    }
  ],
  "about.missionBody3": [
    {
      "type": 0,
      "value": "Questo è un servizio gratuito, non siamo un business e non abbiamo un modello di business. Non offriamo alcun servizio alle organizzazioni nella lista. Non raccogliamo né commercializziamo alcun dato personale. Questo servizio è "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "Open Source"
        }
      ],
      "type": 8,
      "value": "a"
    },
    {
      "type": 0,
      "value": "."
    }
  ],
  "about.sponsors": [
    {
      "type": 0,
      "value": "Organizzazioni Di Supporto"
    }
  ],
  "about.sponsorsBody2": [
    {
      "type": 1,
      "value": "crunchbase"
    },
    {
      "type": 0,
      "value": " - per aver fornito un'istantanea del database della loro azienda che utilizziamo per arricchire il nostro elenco di organizzazioni."
    }
  ],
  "about.sponsorsBody3": [
    {
      "type": 1,
      "value": "featureupvote"
    },
    {
      "type": 0,
      "value": " - per aver fornito un modo efficace per raccogliere il feedback della community in merito al nostro "
    },
    {
      "type": 1,
      "value": "roadmap"
    },
    {
      "type": 0,
      "value": "."
    }
  ],
  "about.sponsorsBody4": [
    {
      "type": 1,
      "value": "innocraft"
    },
    {
      "type": 0,
      "value": " - per fornire una versione ospitata di Matomo (Piwik), la piattaforma di analisi web open-source e di mentalità sulla privacy."
    }
  ],
  "about.sponsorsBody6": [
    {
      "type": 1,
      "value": "sws"
    },
    {
      "type": 0,
      "value": " - per averci aiutato a implementare una strategia SEO."
    }
  ],
  "about.sponsorsBody7": [
    {
      "type": 1,
      "value": "ama"
    },
    {
      "type": 0,
      "value": " - per aiutarci a capire e sostenere il regolamento brasiliano sulla privacy dei dati, Lei Geral de Proteção de Dados Pessoais (LGPD)."
    }
  ],
  "about.sponsorsTitle": [
    {
      "type": 0,
      "value": "Ringraziamo le seguenti organizzazioni per aver sostenuto il nostro impegno open-source fornendo una versione gratuita o scontata dei loro servizi:"
    }
  ],
  "about.title": [
    {
      "type": 0,
      "value": "Chi siamo"
    }
  ],
  "aboutOrg.description": [
    {
      "type": 0,
      "value": "Nelle loro parole:"
    }
  ],
  "aboutOrg.details": [
    {
      "type": 0,
      "value": "Informazioni aggiuntive:"
    }
  ],
  "aboutOrg.email": [
    {
      "type": 0,
      "value": "Email:"
    }
  ],
  "aboutOrg.founded": [
    {
      "type": 0,
      "value": "Fondato:"
    }
  ],
  "aboutOrg.headquarters": [
    {
      "type": 0,
      "value": "Quartier Generale:"
    }
  ],
  "aboutOrg.industry": [
    {
      "type": 0,
      "value": "Settore:"
    }
  ],
  "aboutOrg.privacyPolicy": [
    {
      "type": 0,
      "value": "Politica sulla riservatezza:"
    }
  ],
  "aboutOrg.specialties": [
    {
      "type": 0,
      "value": "Specialità Aziendali:"
    }
  ],
  "aboutOrg.type": [
    {
      "type": 0,
      "value": "Tipo Azienda:"
    }
  ],
  "contribute.creadit": [
    {
      "type": 0,
      "value": "Mentre non possiamo permetterci di pagare per il vostro lavoro, siamo più che felici di darvi credito per i vostri contributi, se è su questo sito web, su github, o in altri modi."
    }
  ],
  "contribute.creditTitle": [
    {
      "type": 0,
      "value": "Credito"
    }
  ],
  "contribute.crowdinStep1": [
    {
      "type": 0,
      "value": "Crea un account su Crowdin seguendo questo "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "link"
        }
      ],
      "type": 8,
      "value": "a"
    },
    {
      "type": 0,
      "value": "."
    }
  ],
  "contribute.crowdinStep2": [
    {
      "type": 0,
      "value": "Segui questo "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "link"
        }
      ],
      "type": 8,
      "value": "a"
    },
    {
      "type": 0,
      "value": " per caricare il sistema di traduzione."
    }
  ],
  "contribute.crowdinStep3": [
    {
      "type": 0,
      "value": "Scegli una lingua (dovrai accedere a Crowdin per farlo)."
    }
  ],
  "contribute.crowdinStep4": [
    {
      "type": 0,
      "value": "Ora dovresti vedere le caselle che circondano i vari bit di testo che compongono il sito web. Passa sopra il testo che desideri tradurre e clicca sull'icona che apparirà nell'angolo del testo."
    }
  ],
  "contribute.crowdinStep5": [
    {
      "type": 0,
      "value": "Un editor si aprirà dove puoi fornire la traduzione. Non dimenticare di fare clic su Salva quando finito."
    }
  ],
  "contribute.crowdinStep6": [
    {
      "type": 0,
      "value": "Se riscontri qualche problema, ti preghiamo di "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "contattarci."
        }
      ],
      "type": 8,
      "value": "email"
    }
  ],
  "contribute.description": [
    {
      "type": 0,
      "value": "Aiutaci a migliorare YourDigitalRights.org."
    }
  ],
  "contribute.dev": [
    {
      "type": 0,
      "value": "I nostri repository sono ospitati su GitHub, il principale è per questo "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "sito Web"
        }
      ],
      "type": 8,
      "value": "a"
    },
    {
      "type": 0,
      "value": ". Il modo migliore per iniziare è contattarci tramite "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "email"
        }
      ],
      "type": 8,
      "value": "email"
    },
    {
      "type": 0,
      "value": ". Ti aggiungeremo quindi al nostro canale slack e condivideremo gli sforzi di sviluppo in corso. In alternativa, sentiti libero di clonare il repository e inviare richieste di unione."
    }
  ],
  "contribute.devSkills": [
    {
      "type": 0,
      "value": "Attualmente siamo alla ricerca di Machine Learning, React e ingegneri AWS."
    }
  ],
  "contribute.devTitle": [
    {
      "type": 0,
      "value": "Aiuto con lo sviluppo"
    }
  ],
  "contribute.reportAProblem": [
    {
      "type": 0,
      "value": "Se riscontri problemi con questo sito puoi segnalarli nel "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "Issue Tracker"
        }
      ],
      "type": 8,
      "value": "a1"
    },
    {
      "type": 0,
      "value": "o tramite "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "email"
        }
      ],
      "type": 8,
      "value": "a2"
    },
    {
      "type": 0,
      "value": "."
    }
  ],
  "contribute.reportAProblemTitle": [
    {
      "type": 0,
      "value": "Segnala un problema"
    }
  ],
  "contribute.research": [
    {
      "type": 0,
      "value": "Siamo sempre alla ricerca di modi migliori per promuovere i diritti digitali e renderli più accessibili. Che si tratti di capire meglio come le persone usano la tecnologia o come le organizzazioni ne abusano, ci sono sempre progetti di ricerca in corso. Per favore "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "email"
        }
      ],
      "type": 8,
      "value": "email"
    },
    {
      "type": 0,
      "value": " noi se vuoi essere coinvolto."
    }
  ],
  "contribute.researchTitle": [
    {
      "type": 0,
      "value": "Aiuto con la ricerca"
    }
  ],
  "contribute.subtitle": [
    {
      "type": 0,
      "value": "Questo progetto è sviluppato e mantenuto interamente dai volontari. Se siete preoccupati per la perdita di privacy, capitalismo di sorveglianza dilagante, micro-targeting e disinformazione e la natura dipendente dei servizi digitali allora si può aiutare:"
    }
  ],
  "contribute.title": [
    {
      "type": 0,
      "value": "Contribuire"
    }
  ],
  "contribute.translate1": [
    {
      "type": 0,
      "value": "Vorremmo che questo servizio fosse disponibile in molte lingue. Se il tuo non è tra quelli attualmente disponibili, o ha bisogno di aggiornamenti o miglioramenti, ci farebbe piacere il tuo aiuto!"
    }
  ],
  "contribute.translate2": [
    {
      "type": 0,
      "value": "Usiamo la piattaforma online "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "Crowdin"
        }
      ],
      "type": 8,
      "value": "a"
    },
    {
      "type": 0,
      "value": " per creare facilmente le stringhe di traduzione. Rende il processo molto più facile, e non richiede di sapere nulla di programmazione. C'è un rapido tutorial disponibile "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "qui"
        }
      ],
      "type": 8,
      "value": "b"
    },
    {
      "type": 0,
      "value": ". Segui questi passaggi per iniziare:"
    }
  ],
  "contribute.translateTitle": [
    {
      "type": 0,
      "value": "Traduci il sito web"
    }
  ],
  "dataProcessors": [
    {
      "type": 0,
      "value": "Condivisione dei dati e incaricati del trattamento"
    }
  ],
  "deletePII.deleteAllPII": [
    {
      "type": 0,
      "value": "Tutte le richieste"
    }
  ],
  "deletePII.deleteSpecificPII": [
    {
      "type": 0,
      "value": "Questa richiesta"
    }
  ],
  "deletePII.doneAll": [
    {
      "type": 0,
      "value": "Abbiamo eliminato con successo i dati personali associati a tutte le vostre richieste."
    }
  ],
  "deletePII.doneRequest": [
    {
      "type": 0,
      "value": "Abbiamo eliminato con successo i dati personali associati a questa richiesta."
    }
  ],
  "deletePII.heading": [
    {
      "type": 0,
      "value": "Cancella i miei dati"
    }
  ],
  "deletePII.intro": [
    {
      "type": 0,
      "value": "I tuoi dati personali verranno cancellati automaticamente 120 giorni dopo che è stata fatta la richiesta, tuttavia puoi scegliere di eliminare i tuoi dati ora. Vuoi cancellare i dati associati a questa richiesta (rif: "
    },
    {
      "type": 1,
      "value": "ref"
    },
    {
      "type": 0,
      "value": "), o con tutte le tue richieste?"
    }
  ],
  "deletemydata.description": [
    {
      "type": 0,
      "value": "Cancella i miei dati"
    }
  ],
  "deletemydata.title": [
    {
      "type": 0,
      "value": "Cancella i miei dati"
    }
  ],
  "donations.donate": [
    {
      "type": 0,
      "value": "Dona"
    }
  ],
  "donations.donateIntro": [
    {
      "type": 0,
      "value": "YourDigitalRights.org è stato creato perché crediamo che la privacy conti, e che l'esercizio del vostro diritto alla privacy dovrebbe essere facile. Questo è il motivo per cui lo abbiamo reso gratuito. Donando o diventando un membro di supporto puoi contribuire a garantire la nostra stabilità finanziaria a lungo termine e l'indipendenza."
    }
  ],
  "donations.headingDonate": [
    {
      "type": 0,
      "value": "Abbiamo bisogno del tuo supporto"
    }
  ],
  "faq.body.YDR.1": [
    {
      "type": 0,
      "value": "I Tuoi Diritti Digitali. rg è un servizio gratuito che ti aiuta a riconquistare il controllo della tua privacy online rendendo facile ottenere le organizzazioni di eliminare o fornire una copia delle informazioni personali che hanno su di te. Lo facciamo automatizzando il processo delineato in potenti leggi sulla protezione dei dati che ti danno il diritto di eliminare o accedere ai tuoi dati. Oltre a inviare richieste alle organizzazioni, possiamo contribuire a garantire che le richieste siano risolte a tuo favore."
    }
  ],
  "faq.body.contact.1": [
    {
      "type": 0,
      "value": "Si prega di capire che non possiamo fornire supporto personale per specifiche richieste di dati o la vostra esperienza con una particolare organizzazione. Sappiamo che, in alcuni casi, le organizzazioni possono essere piuttosto frustranti, ma purtroppo non possiamo aiutare e non risponderemo a tali e-mail."
    }
  ],
  "faq.body.contact.2": [
    {
      "type": 0,
      "value": "Per tutte le altre richieste, ti preghiamo di contattarci via "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "email"
        }
      ],
      "type": 8,
      "value": "a"
    },
    {
      "type": 0,
      "value": "."
    }
  ],
  "faq.body.contribute.1": [
    {
      "type": 0,
      "value": "Sì, per favore!"
    }
  ],
  "faq.body.contribute.2": [
    {
      "type": 0,
      "value": "Ci affidiamo a "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "donazioni"
        }
      ],
      "type": 8,
      "value": "a"
    },
    {
      "type": 0,
      "value": " per garantire la nostra stabilità finanziaria a lungo termine e l'indipendenza."
    }
  ],
  "faq.body.contribute.3": [
    {
      "type": 0,
      "value": "Si prega di vedere le informazioni su "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "questa pagina"
        }
      ],
      "type": 8,
      "value": "a"
    },
    {
      "type": 0,
      "value": " se si desidera segnalare un bug, aiutare a tradurre il sito web, assistere con lo sviluppo o condurre la ricerca."
    }
  ],
  "faq.body.data-protection.1": [
    {
      "type": 0,
      "value": "Le leggi sulla protezione dei dati proteggono le persone con riguardo al trattamento dei loro dati personali da parte delle organizzazioni. Essi definiscono le responsabilità che le organizzazioni hanno quando trattano i dati personali e riconoscono alle persone determinati diritti in relazione ai loro dati. Molti paesi hanno leggi in materia di protezione dei dati; alcuni si spingono oltre in termini di protezione offerta rispetto ad altri."
    }
  ],
  "faq.body.escalate.1": [
    {
      "type": 0,
      "value": "Le leggi sulla protezione dei dati prevedono vari meccanismi di escalation per tali casi, compresa la possibilità di presentare un reclamo contro l'organizzazione presso un'agenzia governativa di regolamentazione o di adire il tribunale (chiamato diritto di azione privato)."
    }
  ],
  "faq.body.escalate.2": [
    {
      "type": 0,
      "value": "Se questo suona complicato, per favore non preoccuparti; possiamo aiutare. Quando si invia una richiesta di dati tramite questo servizio, attivare l'opzione “Smart Follow-up Assistance” per ottenere consigli personalizzati su cosa fare nel caso in cui un'organizzazione non abbia soddisfatto la tua richiesta. Vi aiuteremo a comunicare con l'organizzazione e, se necessario, ad aumentare verso l'agenzia di regolamentazione del governo."
    }
  ],
  "faq.body.how.1": [
    {
      "type": 0,
      "value": "Dopo aver selezionato un'organizzazione e aver compilato un breve modulo, genereremo una e-mail di richiesta indirizzata all'organizzazione che hai scelto. L'email si aprirà nella tua app di posta elettronica per voi per rivedere e inviare. Facoltativamente, possiamo seguire con te un po 'dopo che una richiesta è stata inviata per garantire che la richiesta sia risolta a tuo favore. Ciò può includere l'invio di e-mail di promemoria dell'organizzazione o l'escalation all'agenzia di regolamentazione del governo."
    }
  ],
  "faq.body.new-regulation.1": [
    {
      "type": 0,
      "value": "Vorremmo sostenere tutte le leggi sulla protezione dei dati che garantiscono ai singoli il diritto di accedere e cancellare le loro informazioni personali. Per favore "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "contattaci"
        }
      ],
      "type": 8,
      "value": "a"
    },
    {
      "type": 0,
      "value": " se vuoi che aggiungiamo il supporto per un regolamento particolare."
    }
  ],
  "faq.body.refuse.1": [
    {
      "type": 0,
      "value": "Le leggi sulla protezione dei dati consentono alle organizzazioni di rifiutare di cancellare le informazioni personali in determinate circostanze eccezionali. Ecco alcuni esempi generali, ma dovreste leggere il regolamento specifico che si applica a voi per i dettagli:"
    }
  ],
  "faq.body.refuse.1.1": [
    {
      "type": 0,
      "value": "Quando l'organizzazione è legalmente obbligata a conservare i propri dati (ad esempio, le istituzioni finanziarie devono conservare le registrazioni delle transazioni per conformarsi alle norme antiriciclaggio)"
    }
  ],
  "faq.body.refuse.1.2": [
    {
      "type": 0,
      "value": "La conservazione dei dati è necessaria per motivi di libertà di espressione e di informazione (tra cui il giornalismo e le finalità accademiche, artistiche e letterarie)"
    }
  ],
  "faq.body.refuse.1.3": [
    {
      "type": 0,
      "value": "La conservazione dei dati è necessaria per motivi di salute pubblica"
    }
  ],
  "faq.body.refuse.1.4": [
    {
      "type": 0,
      "value": "La conservazione dei dati è necessaria per stabilire, esercitare o difendere i reclami legali"
    }
  ],
  "faq.body.refuse.1.5": [
    {
      "type": 0,
      "value": "Nel cancellare i tuoi dati pregiudicherebbe la ricerca scientifica o storica o l'archiviazione che è nell'interesse pubblico"
    }
  ],
  "faq.body.regulations.1": [
    {
      "type": 0,
      "value": "Si prega di "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "contattarci"
        }
      ],
      "type": 8,
      "value": "a"
    },
    {
      "type": 0,
      "value": " se si desidera aiutarci ad implementare il supporto per ulteriori regolamenti."
    }
  ],
  "faq.body.regulations.location": [
    {
      "type": 0,
      "value": "Posizione"
    }
  ],
  "faq.body.regulations.name": [
    {
      "type": 0,
      "value": "Nome Completo"
    }
  ],
  "faq.body.regulations.short-name": [
    {
      "type": 0,
      "value": "Abbreviazione"
    }
  ],
  "faq.body.regulations.timelimit": [
    {
      "type": 0,
      "value": "Tempo di risposta"
    }
  ],
  "faq.body.requests.1": [
    {
      "type": 0,
      "value": "Sosteniamo due tipi di richieste:"
    }
  ],
  "faq.body.requests.1.1": [
    {
      "children": [
        {
          "type": 0,
          "value": "Richieste di cancellazione dei dati"
        }
      ],
      "type": 8,
      "value": "b"
    },
    {
      "type": 0,
      "value": " (note anche come richieste di cancellazione o il diritto di essere dimenticate richieste) consentono di chiedere a un'organizzazione di eliminare le tue informazioni personali."
    }
  ],
  "faq.body.requests.1.2": [
    {
      "children": [
        {
          "type": 0,
          "value": "Le richieste di accesso"
        }
      ],
      "type": 8,
      "value": "b"
    },
    {
      "type": 0,
      "value": " (note anche come richieste di accesso agli oggetti o SAR per breve) consentono di chiedere a un'organizzazione di fornire una copia delle proprie informazioni personali."
    }
  ],
  "faq.body.trust.1": [
    {
      "type": 0,
      "value": "Siamo un'organizzazione senza scopo di lucro registrata chiamata "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "Conscious Digital"
        }
      ],
      "type": 8,
      "value": "a"
    },
    {
      "type": 0,
      "value": ". Crediamo nella trasparenza, e quindi il codice sorgente per questo servizio è "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "open source"
        }
      ],
      "type": 8,
      "value": "aa"
    },
    {
      "type": 0,
      "value": ". Per quanto riguarda ottobre 2022, abbiamo aiutato gli individui a inviare più di 100.000 richieste alle organizzazioni varius"
    }
  ],
  "faq.body.trust.2": [
    {
      "type": 0,
      "value": "Siamo indipendenti, non vendiamo le tue informazioni personali, non siamo affiliati a nessuna delle organizzazioni a cui ti aiutiamo a inviare richieste di dati. Inoltre, non forniamo a queste organizzazioni alcun servizio. Infine, siamo finanziati dalle tue "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "donazioni"
        }
      ],
      "type": 8,
      "value": "a"
    },
    {
      "type": 0,
      "value": "."
    }
  ],
  "faq.body.trust.3": [
    {
      "type": 0,
      "value": "Abbiamo progettato questo servizio in modo che, per impostazione predefinita, non ci richieda di raccogliere alcuna delle tue informazioni personali. Quando alcune funzionalità opzionali richiedono di fornire informazioni personali, cancelliamo questi dati dopo 120 giorni. Vedi la nostra "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "privacy policy"
        }
      ],
      "type": 8,
      "value": "a"
    },
    {
      "type": 0,
      "value": " per i dettagli."
    }
  ],
  "faq.body.verify.1": [
    {
      "type": 0,
      "value": "Le leggi sulla protezione dei dati impongono alle organizzazioni di verificare l'identità dell'individuo che presenta una richiesta di prevenzione delle frodi. La maggior parte delle leggi afferma inoltre che il metodo di verifica deve essere proporzionale alla natura dei dati in questione. Ad esempio, se si richiede una copia della cronologia dei messaggi da un tipico forum internet una semplice verifica che possiedi l'indirizzo email associato al tuo account dovrebbe essere sufficiente. D'altra parte, se si richiede la cronologia delle transazioni da un istituto finanziario, sono giustificati nel chiedere di fornire informazioni aggiuntive, come un documento d'identità con foto e la prova dell'indirizzo."
    }
  ],
  "faq.body.verify.2": [
    {
      "type": 0,
      "value": "Nella maggior parte dei casi, una semplice verifica che possiedi l'indirizzo email associato al tuo account dovrebbe essere sufficiente. Quando si utilizza questo servizio per inviare una richiesta, viene inviata una e-mail dalla tua app e-mail, che fornisce questa verifica di base."
    }
  ],
  "faq.body.verify.3": [
    {
      "type": 0,
      "value": "Per proteggere ulteriormente le informazioni personali, le richieste che generiamo per vostro conto vietano esplicitamente alle organizzazioni di utilizzare le informazioni personali incluse nella richiesta per scopi diversi da quello di soddisfare la richiesta."
    }
  ],
  "faq.heading.YDR": [
    {
      "type": 0,
      "value": "Che cos’è YourDigitalRights.org?"
    }
  ],
  "faq.heading.contact": [
    {
      "type": 0,
      "value": "Ho un'altra domanda, come posso contattarvi?"
    }
  ],
  "faq.heading.contribute": [
    {
      "type": 0,
      "value": "Questo servizio è fantastico. Posso aiutare?"
    }
  ],
  "faq.heading.data-protection": [
    {
      "type": 0,
      "value": "Quali sono le leggi sulla protezione dei dati?"
    }
  ],
  "faq.heading.escalate": [
    {
      "type": 0,
      "value": "Cosa devo fare se un'organizzazione non soddisfa pienamente la mia richiesta?"
    }
  ],
  "faq.heading.how": [
    {
      "type": 0,
      "value": "Come funziona il servizio?"
    }
  ],
  "faq.heading.new-regulation": [
    {
      "type": 0,
      "value": "Il mio paese dispone di una nuova legge sulla protezione dei dati? La sosterrete?"
    }
  ],
  "faq.heading.refuse": [
    {
      "type": 0,
      "value": "Le organizzazioni possono dire di no?"
    }
  ],
  "faq.heading.regulations": [
    {
      "type": 0,
      "value": "Quali paesi, Stati o regolamenti sono sostenuti?"
    }
  ],
  "faq.heading.requests": [
    {
      "type": 0,
      "value": "Che tipo di richieste posso fare utilizzando questo servizio?"
    }
  ],
  "faq.heading.trust": [
    {
      "type": 0,
      "value": "Chi sta gestendo questo servizio? Posso fidarmi di voi?"
    }
  ],
  "faq.heading.verify": [
    {
      "type": 0,
      "value": "Un'organizzazione mi ha chiesto di fornire ulteriori informazioni personali per verificare la mia identità. È legale? Possono usare queste informazioni per altri scopi?"
    }
  ],
  "faq.title": [
    {
      "type": 0,
      "value": "Domande frequenti"
    }
  ],
  "footer.contact": [
    {
      "type": 0,
      "value": "© Copyright 2019 - 2022"
    }
  ],
  "footer.disclaimer": [
    {
      "children": [
        {
          "type": 0,
          "value": "Disclaimer:"
        }
      ],
      "type": 8,
      "value": "span"
    },
    {
      "type": 0,
      "value": " Questo servizio viene fornito così com'è, senza garanzie di alcun tipo. L'utilizzo di questo servizio è interamente a proprio rischio. Non possiamo assumerci alcuna responsabilità per eventuali danni diretti o indiretti derivanti dall'utilizzo di questo servizio. Le informazioni fornite da questo servizio insieme ai contenuti del nostro sito Web relativi a questioni legali sono fornite per uso privato e non costituiscono consulenza legale. Se hai bisogno di una consulenza legale per un problema specifico, dovresti consultare un avvocato autorizzato."
    }
  ],
  "footer.madeBy": [
    {
      "children": [
        {
          "type": 0,
          "value": "Realizzato da Conscious Digital"
        }
      ],
      "type": 8,
      "value": "a"
    }
  ],
  "footer.mission": [
    {
      "children": [
        {
          "type": 0,
          "value": "Missione"
        }
      ],
      "type": 8,
      "value": "a"
    }
  ],
  "footer.poweredBy": [
    {
      "type": 0,
      "value": "Alimentato da Vercel"
    }
  ],
  "footer.privacyPolicy": [
    {
      "children": [
        {
          "type": 0,
          "value": "Informativa sulla privacy"
        }
      ],
      "type": 8,
      "value": "a"
    }
  ],
  "footer.wishList": [
    {
      "type": 0,
      "value": "esprimere un desiderio sulla nostra tabella di marcia"
    }
  ],
  "hero.headerText": [
    {
      "type": 0,
      "value": "Ottieni le organizzazioni per eliminare il tuo account o fornisci una copia delle tue informazioni personali."
    }
  ],
  "hero.heading": [
    {
      "type": 0,
      "value": "Possiedi i tuoi dati"
    }
  ],
  "hero.intro": [
    {
      "type": 0,
      "value": "Molte organizzazioni raccolgono e vendono i tuoi dati personali, spesso senza il tuo consenso. Utilizzare questo servizio gratuito per inviare loro una cancellazione dei dati o una richiesta di accesso. Inizia cercando un'organizzazione qui sotto."
    }
  ],
  "howItWorks.followUp": [
    {
      "type": 0,
      "value": "utilizzare il nostro assistente di follow-up intelligente per garantire che l'organizzazione soddisfi la tua richiesta, e anche aiutarvi ad aumentare la vostra richiesta al pertinente regolatore governativo."
    }
  ],
  "howItWorks.followUpTitle": [
    {
      "type": 0,
      "value": "Follow-up"
    }
  ],
  "howItWorks.imgAlt": [
    {
      "type": 0,
      "value": "Un grafico che rappresenta l'interfaccia utente"
    }
  ],
  "howItWorks.search": [
    {
      "type": 0,
      "value": "per un'organizzazione che utilizza la casella di ricerca in cima a questa pagina."
    }
  ],
  "howItWorks.searchTitle": [
    {
      "type": 0,
      "value": "Ricerca"
    }
  ],
  "howItWorks.send": [
    {
      "type": 0,
      "value": "l'organizzazione una richiesta di cancellazione o di fornire una copia dei tuoi dati."
    }
  ],
  "howItWorks.sendTitle": [
    {
      "type": 0,
      "value": "Spedire"
    }
  ],
  "howItWorks.title": [
    {
      "type": 0,
      "value": "Come funziona"
    }
  ],
  "howItWorks.whyBody": [
    {
      "type": 0,
      "value": "Siamo una carità registrata chiamata "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "Cosciente Digitale"
        }
      ],
      "type": 8,
      "value": "cd"
    },
    {
      "type": 0,
      "value": ". Abbiamo creato questo servizio perché crediamo che la privacy conti, e che l'esercizio del vostro diritto alla privacy dovrebbe essere facile e gratuito. Non raccogliamo né vendiamo dati personali. Il servizio è finanziato dai suoi creatori e con l'aiuto delle tue "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "donazioni"
        }
      ],
      "type": 8,
      "value": "donations"
    },
    {
      "type": 0,
      "value": "."
    }
  ],
  "howItWorks.whyTitle": [
    {
      "type": 0,
      "value": "Perché fidarsi di noi?"
    }
  ],
  "howItWorks.yourData": [
    {
      "type": 0,
      "value": "Le leggi sulla protezione dei dati richiedono che le organizzazioni cancellino o forniscano una copia dei dati su richiesta. Le organizzazioni hanno un breve periodo di tempo per conformarsi, altrimenti, possono affrontare multe ripide. La nostra missione è di rendere facile per voi l'esercizio dei vostri diritti legali."
    }
  ],
  "howItWorks.yourDataTitle": [
    {
      "type": 0,
      "value": "Hai il diritto alla privacy!"
    }
  ],
  "index.description": [
    {
      "type": 0,
      "value": "Elimina il tuo account o accedi ai dati personali che le organizzazioni hanno su di te utilizzando questo servizio gratuito."
    }
  ],
  "nav.about": [
    {
      "type": 0,
      "value": "Di"
    }
  ],
  "nav.contact": [
    {
      "type": 0,
      "value": "Contattaci"
    }
  ],
  "nav.contribute": [
    {
      "type": 0,
      "value": "Contribuire"
    }
  ],
  "nav.data-brokers": [
    {
      "type": 0,
      "value": "Broker di dati"
    }
  ],
  "nav.donation": [
    {
      "type": 0,
      "value": "Fai una donazione"
    }
  ],
  "nav.faq": [
    {
      "type": 0,
      "value": "FAQ"
    }
  ],
  "nav.helpTranslate": [
    {
      "type": 0,
      "value": "Aiuta a tradurre"
    }
  ],
  "nav.howItWorks": [
    {
      "type": 0,
      "value": "Come funziona"
    }
  ],
  "nav.privacyPoilcy": [
    {
      "type": 0,
      "value": "politica sulla riservatezza"
    }
  ],
  "nav.search": [
    {
      "type": 0,
      "value": "Cerca organizzazioni"
    }
  ],
  "nav.stats": [
    {
      "type": 0,
      "value": "Statistiche"
    }
  ],
  "nav.twitterHastag": [
    {
      "type": 0,
      "value": "#possederei tuoidati"
    }
  ],
  "org.DescriptionNewOrg": [
    {
      "type": 0,
      "value": "Invia la cancellazione dei dati GDPR, CCPA e LGPD e le richieste di accesso a qualsiasi organizzazione in modo rapido e semplice utilizzando questo servizio gratuito."
    }
  ],
  "org.descriptionExistingOrg": [
    {
      "type": 0,
      "value": "Richiedi la cancellazione dell'account o una copia dei tuoi dati personali da "
    },
    {
      "type": 1,
      "value": "org"
    },
    {
      "type": 0,
      "value": " semplice e veloce utilizzando questo servizio gratuito."
    }
  ],
  "org.titleExistingOrg": [
    {
      "type": 1,
      "value": "org"
    },
    {
      "type": 0,
      "value": " - Elimina il tuo account o ottieni una copia dei tuoi dati"
    }
  ],
  "org.titleNewOrg": [
    {
      "type": 0,
      "value": "Invia GDPR, CCPA e LGPD Data Deletion and Access Requests"
    }
  ],
  "orgHero.newOrgSubTitle": [
    {
      "type": 0,
      "value": "Invia a qualsiasi organizzazione una richiesta "
    },
    {
      "type": 1,
      "value": "ccpa"
    },
    {
      "type": 0,
      "value": " o "
    },
    {
      "type": 1,
      "value": "gdpr"
    },
    {
      "type": 0,
      "value": "."
    }
  ],
  "orgHero.newOrgTitle": [
    {
      "type": 0,
      "value": "Elimina o ottieni una copia dei tuoi dati personali"
    }
  ],
  "orgHero.notAffiliatedDisclamer": [
    {
      "type": 0,
      "value": "Questo servizio è "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "non affiliato a"
        }
      ],
      "type": 8,
      "value": "disclamer"
    },
    {
      "type": 0,
      "value": " (scopri di più "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "su di noi"
        }
      ],
      "type": 8,
      "value": "about"
    },
    {
      "type": 0,
      "value": ")."
    }
  ],
  "orgHero.orgName": [
    {
      "type": 0,
      "value": "Organizzazione: "
    },
    {
      "type": 1,
      "value": "org"
    },
    {
      "type": 0,
      "value": "."
    }
  ],
  "orgHero.subTitle": [
    {
      "type": 0,
      "value": "Utilizzare questo servizio gratuito per inviare richieste di dati GDPR, CCPA e LGPD."
    }
  ],
  "orgHero.title": [
    {
      "type": 0,
      "value": "Richiedi la cancellazione dell'account o una copia dei tuoi dati personali."
    }
  ],
  "personalInfoForm.FollowUpDetails": [
    {
      "type": 0,
      "value": "Per garantire che l'organizzazione rispetti la tua richiesta, ti invieremo un'email quando sarà il momento di intraprendere ulteriori azioni. Ti verrà data la scelta di inviare all'organizzazione una e-mail di promemoria, o di aumentare all'agenzia di protezione dei dati locale."
    }
  ],
  "personalInfoForm.FollowUpDetailsWarning": [
    {
      "children": [
        {
          "type": 0,
          "value": "Selezionando questa opzione accetti di farci elaborare e memorizzare le seguenti informazioni personali: il tuo indirizzo e-mail, nome e testo delle email di richiesta. Tutte le informazioni personali relative a questa richiesta saranno automaticamente cancellate dai nostri sistemi entro 120 giorni, a meno che non specifichi diversamente e hai sempre la scelta di far cancellare immediatamente questi dati. Raccogliamo queste informazioni automaticamente aggiungendo un indirizzo email speciale al campo CC dell'email di richiesta."
        }
      ],
      "type": 8,
      "value": "strong"
    }
  ],
  "personalInfoForm.FollowUpLabel": [
    {
      "type": 0,
      "value": "Attiva l'assistenza di follow-up intelligente"
    }
  ],
  "personalInfoForm.IdentifyingInfoHelper": [
    {
      "type": 0,
      "value": "Facoltativamente, fornisci qualsiasi informazione aggiuntiva che aiuterà l'organizzazione a individuare i tuoi dati nei propri sistemi informativi come nome utente, ID cliente o numero di conto. "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "Si prega di non fornire la password o qualsiasi informazione personale che l'organizzazione non dispone già."
        }
      ],
      "type": 8,
      "value": "strong"
    }
  ],
  "personalInfoForm.NoFollowUpLabel": [
    {
      "type": 0,
      "value": "No, posso gestire da solo"
    }
  ],
  "personalInfoForm.YesFollowUpLabel": [
    {
      "type": 0,
      "value": "Sì, invia un'email alle istruzioni per il follow-up"
    }
  ],
  "personalInfoForm.accessRequestLabelText": [
    {
      "type": 0,
      "value": "Inviami una copia dei miei dati"
    }
  ],
  "personalInfoForm.companyDomainHelper": [
    {
      "type": 0,
      "value": "Inserisci il nome di dominio dell'organizzazione (esempio: google.co.uk o facebook.com)."
    }
  ],
  "personalInfoForm.companyDomainLabel": [
    {
      "type": 0,
      "value": "Dominio dell'organizzazione"
    }
  ],
  "personalInfoForm.companyEmailLabel": [
    {
      "type": 0,
      "value": "Indirizzo email dell'organizzazione"
    }
  ],
  "personalInfoForm.companyNameHelper": [
    {
      "type": 0,
      "value": "Inserisci il nome dell'organizzazione che desideri contattare."
    }
  ],
  "personalInfoForm.companyNameLabel": [
    {
      "type": 0,
      "value": "Nome dell'organizzazione"
    }
  ],
  "personalInfoForm.compnayEmailHelper": [
    {
      "type": 0,
      "value": "Si prega di inserire l'indirizzo e-mail della persona o del dipartimento responsabile della gestione del GDPR / CCPA / privacy / richieste legali. Di solito è possibile trovare queste informazioni sul sito Web dell'organizzazione nella politica sulla privacy, nei termini e condizioni o nella pagina dei contatti."
    }
  ],
  "personalInfoForm.deletionRequestLabelText": [
    {
      "type": 0,
      "value": "Cancella i miei dati"
    }
  ],
  "personalInfoForm.headline": [
    {
      "type": 0,
      "value": "Compila il seguente modulo per creare un'e-mail di richiesta dati che puoi quindi rivedere e inviare. Per maggiori informazioni leggi le nostre "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "Domande frequenti"
        }
      ],
      "type": 8,
      "value": "a"
    },
    {
      "type": 0,
      "value": "."
    }
  ],
  "personalInfoForm.identifyingInfoLabel": [
    {
      "type": 0,
      "value": "Ulteriori dati identificativi (facoltativi)"
    }
  ],
  "personalInfoForm.nameHelper": [
    {
      "type": 0,
      "value": "Questo sarà utilizzato dall'organizzazione per identificarti."
    }
  ],
  "personalInfoForm.nameLabel": [
    {
      "type": 0,
      "value": "Nome e cognome"
    }
  ],
  "personalInfoForm.regulationType": [
    {
      "type": 0,
      "value": "Regolamento"
    }
  ],
  "personalInfoForm.regulationTypeHelper": [
    {
      "type": 0,
      "value": "Scegli la regolamentazione in base al tuo luogo di residenza, a meno che tu non abbia un motivo specifico per scegliere altrimenti."
    }
  ],
  "personalInfoForm.requestTypeLabelText": [
    {
      "type": 0,
      "value": "Tipo di richiesta"
    }
  ],
  "personalInfoForm.sendButton": [
    {
      "type": 0,
      "value": "Rivedi e Invia"
    }
  ],
  "personalInfoForm.validEmail": [
    {
      "type": 0,
      "value": "Inserisci un'email valida."
    }
  ],
  "pressIntro.title": [
    {
      "type": 0,
      "value": "Come descritto su"
    }
  ],
  "privacy.additionalPersonalData": [
    {
      "type": 0,
      "value": "Richiedi Segui Ups"
    }
  ],
  "privacy.additionalPersonalDataBody1": [
    {
      "type": 0,
      "value": "Durante l'utilizzo di questo servizio, a seguito della presentazione di una richiesta di dati, è possibile opt-in per ricevere ulteriore supporto da noi via e-mail. Se si sceglie di utilizzare questa funzione opzionale, raccoglieremo i seguenti dati personali aggiuntivi:"
    }
  ],
  "privacy.additionalPersonalDataBodyOneA": [
    {
      "type": 0,
      "value": "Il tuo indirizzo email"
    }
  ],
  "privacy.additionalPersonalDataBodyOneB": [
    {
      "type": 0,
      "value": "Il contenuto delle email di richiesta di dati inviate alle organizzazioni e alle agenzie di protezione dei dati (DPA)"
    }
  ],
  "privacy.additionalPersonalDataBodyOneC": [
    {
      "type": 0,
      "value": "Metadati relativi alle email di richiesta di dati inviate alle organizzazioni e alle agenzie di protezione dei dati (DPA), come il momento in cui una e-mail è stata inviata e il a e da indirizzi"
    }
  ],
  "privacy.additionalPersonalDataBodyOneE": [
    {
      "type": 0,
      "value": "Manteniamo i Dati Personali Estesi per un massimo di 120 giorni."
    }
  ],
  "privacy.additionalPersonalDataBodyOneF": [
    {
      "type": 0,
      "value": "Fornendoci volontariamente i Dati Personali, acconsentite al nostro utilizzo in conformità alla presente Informativa sulla privacy. Se fornisci Dati Personali a questo sito web, l'utente riconosce e accetta che tali Dati Personali possano essere trasferiti dalla sua posizione attuale agli uffici e ai server dei YourDigitalRights. rg e i terzi autorizzati di cui alla presente Informativa."
    }
  ],
  "privacy.contact": [
    {
      "type": 0,
      "value": "Contatto"
    }
  ],
  "privacy.contactBody": [
    {
      "type": 0,
      "value": "In caso di domande o dubbi sulla presente Informativa sulla privacy, contattaci al numero "
    },
    {
      "type": 1,
      "value": "mail"
    },
    {
      "type": 0,
      "value": "."
    }
  ],
  "privacy.cookies": [
    {
      "type": 0,
      "value": "Cookie e monitoraggio"
    }
  ],
  "privacy.cookiesBody": [
    {
      "type": 0,
      "value": "Utilizziamo i cookie solo per salvare le scelte effettuate sul sito web in modo che sia più facile per l'utente utilizzare il servizio la prossima volta. Un cookie è un elemento informativo che il computer che ospita il nostro Servizio fornisce al Suo browser quando Lei accede al Servizio."
    }
  ],
  "privacy.description": [
    {
      "type": 0,
      "value": "Tu possiedi i tuoi dati, noi esistiamo per aiutarti a controllare chi vi ha accesso. Questa è la nostra pagina sulla politica sulla privacy."
    }
  ],
  "privacy.lastUpdated": [
    {
      "type": 0,
      "value": "Ultimo aggiornamento:"
    }
  ],
  "privacy.personalData": [
    {
      "type": 0,
      "value": "Invio Richieste"
    }
  ],
  "privacy.personalDataBody1": [
    {
      "type": 0,
      "value": "Durante l'invio delle richieste (senza attivare la funzione di follow-up della richiesta opzionale) vi chiediamo di fornirci i seguenti dati personali:"
    }
  ],
  "privacy.personalDataBodyOneA": [
    {
      "type": 0,
      "value": "Il tuo nome"
    }
  ],
  "privacy.personalDataBodyOneB": [
    {
      "type": 0,
      "value": "Ulteriori informazioni necessarie per identificarti con le organizzazioni che scegli di contattare (come un nome utente, un ID cliente o un numero di account)"
    }
  ],
  "privacy.personalDataBodyOneE": [
    {
      "type": 0,
      "value": "Utilizziamo i dati personali raccolti solo quando invii richieste per generare un'e-mail e non li memorizziamo sui nostri server."
    }
  ],
  "privacy.privacyTitle": [
    {
      "type": 0,
      "value": "politica sulla riservatezza"
    }
  ],
  "privacy.processorsA": [
    {
      "type": 0,
      "value": "Matomo: un servizio di analisi web sulla privacy di Innocraft. Utilizziamo Matomo per raccogliere informazioni anonime su come il Servizio è accessibile e utilizzato ('Dati di utilizzo'). Puoi visitare la loro pagina "
    },
    {
      "type": 1,
      "value": "matomo"
    },
    {
      "type": 0,
      "value": "."
    }
  ],
  "privacy.processorsB": [
    {
      "type": 0,
      "value": "Amazon AWS: fornitore di servizi di infrastruttura cloud. Quando si sceglie di richiedere Segui Ups utilizziamo AWS per elaborare le e-mail che invii, memorizzare le informazioni relative e inviarti e-mail di promemoria. Puoi visitare la loro pagina "
    },
    {
      "type": 1,
      "value": "matomo"
    },
    {
      "type": 0,
      "value": "."
    }
  ],
  "privacy.promise": [
    {
      "type": 0,
      "value": "Nostra promessa"
    }
  ],
  "privacy.promiseBody": [
    {
      "type": 0,
      "value": "Possiedi i tuoi dati. Esiste per aiutarti a controllare chi ha accesso ad esso. Crediamo fermamente nel mantenere i tuoi dati personali personali, privati e sicuri. Non utilizziamo cookie non essenziali e limitiamo i Dati Personali che raccogliamo da te al minimo indispensabile per fornire questo Servizio (Sosti diritti digitali). rg). In alcuni casi è possibile attivare funzioni opzionali che richiedono di fornire dati personali aggiuntivi. Tali casi richiedono esplicitamente di opt-in e sono chiaramente etichettati. Non venderemo mai o affitteremo le tue informazioni personali a nessuno e non le conserveremo sui nostri server per più di 120 giorni. Condivideremo le tue informazioni personali solo quando sarà necessario fornire il servizio o come diversamente descritto nella presente Informativa."
    }
  ],
  "privacy.title": [
    {
      "type": 0,
      "value": "politica sulla riservatezza"
    }
  ],
  "privacy.usageDataBody": [
    {
      "type": 0,
      "value": "Lavoriamo con i seguenti fornitori di terze parti per eseguire alcune attività di elaborazione dei dati per nostro conto. Ci impegniamo questi fornitori a condizioni che garantiscano la riservatezza e la sicurezza dei vostri dati."
    }
  ],
  "privacyAlerts.description1": [
    {
      "type": 0,
      "value": "Una email mensile che elenca le tre peggiori aziende che violano la privacy identificate dal nostro team di ricerca. Migliora la tua privacy e riprendi il controllo delle tue informazioni personali spendendo cinque minuti al mese scegliendo di uscire da queste aziende."
    }
  ],
  "privacyAlerts.seoDescription": [
    {
      "type": 0,
      "value": "Iscriviti ai nostri avvisi di privacy mensili"
    }
  ],
  "privacyAlerts.seoTitle": [
    {
      "type": 0,
      "value": "Avvisi Sulla Privacy"
    }
  ],
  "privacyAlerts.title": [
    {
      "type": 0,
      "value": "Avvisi Sulla Privacy"
    }
  ],
  "privacyAlerts.whyPrivacy": [
    {
      "type": 0,
      "value": "Perché dovresti investire nella tua privacy?"
    }
  ],
  "privacyAlerts.whyPrivacyBody1": [
    {
      "type": 0,
      "value": "Ogni interazione online che facciamo lascia dietro le tracce delle nostre informazioni personali. Aziende con cui interagiamo con broker di dati, governi e individui che non sono buoni sono tutti interessati ai nostri dati."
    }
  ],
  "privacyAlerts.whyPrivacyBody2": [
    {
      "type": 0,
      "value": "Questa realtà ci lascia esposti a una varietà di campagne di influenza. Questi includono pubblicità online mirata, manipolazione politica e sociale tramite notizie false, vari tipi di frode, come il furto di identità, e le applicazioni coinvolgenti e servizi online. Tutto ciò è reso possibile dall'abbondanza di informazioni personali che lasciamo alle spalle."
    }
  ],
  "privacyAlerts.whyPrivacyBody3": [
    {
      "type": 0,
      "value": "Quindi, come possiamo riprenderla sotto controllo?"
    }
  ],
  "privacyAlerts.whyPrivacyBody4": [
    {
      "type": 0,
      "value": "Abbiamo progettato Avvisi sulla privacy in base al feedback delle persone che utilizzano i nostri servizi. Si tratta di un modo semplice per migliorare la tua privacy online nel tempo spendendo solo cinque minuti al mese optando per le aziende più offensive scelte a mano dal nostro team di ricerca."
    }
  ],
  "redirect.continueText": [
    {
      "type": 0,
      "value": "Continua"
    }
  ],
  "redirect.headingText": [
    {
      "type": 0,
      "value": "opt-out.eu è ora yourdigitalrights.org"
    }
  ],
  "redirect.text": [
    {
      "type": 0,
      "value": "Grandi notizie, questo servizio sta crescendo! Di recente abbiamo lanciato il supporto per il California Consumer Privacy Act (CCPA) e presto lanceremo il supporto per ulteriori tipi di richiesta oltre la cancellazione. Di conseguenza, riteniamo che il nome di dominio 'opt-out.eu' sia troppo limitante. Siamo più impegnati che mai ad aiutarti a esercitare i tuoi diritti digitali, benvenuto nella nostra nuova casa @ "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "yourdigitalrights.org"
        }
      ],
      "type": 8,
      "value": "style"
    },
    {
      "type": 0,
      "value": "!"
    }
  ],
  "request.description": [
    {
      "type": 0,
      "value": "Visualizza i dettagli di una richiesta di "
    },
    {
      "type": 1,
      "value": "regulationType"
    },
    {
      "type": 0,
      "value": " inviata con questo servizio gratuito."
    }
  ],
  "request.details.date": [
    {
      "type": 0,
      "value": "Data email richiesta:"
    }
  ],
  "request.details.escalationDate": [
    {
      "type": 0,
      "value": "Data email di scala:"
    }
  ],
  "request.details.header": [
    {
      "type": 0,
      "value": "Dettagli della richiesta"
    }
  ],
  "request.details.hide.escalation": [
    {
      "type": 0,
      "value": "Nascondi email di escalation"
    }
  ],
  "request.details.hide.reminder": [
    {
      "type": 0,
      "value": "Nascondi e-mail di promemoria"
    }
  ],
  "request.details.hide.request": [
    {
      "type": 0,
      "value": "Nascondi email di richiesta"
    }
  ],
  "request.details.name": [
    {
      "type": 0,
      "value": "Richiesto da:"
    }
  ],
  "request.details.nowDetails": [
    {
      "type": 0,
      "value": "I dettagli della richiesta non sono disponibili in questo momento, si prega di aggiornare la pagina dopo aver inviato l'e-mail."
    }
  ],
  "request.details.organization": [
    {
      "type": 0,
      "value": "Destinatario:"
    }
  ],
  "request.details.regulation": [
    {
      "type": 0,
      "value": "Regolamento:"
    }
  ],
  "request.details.reminderDate": [
    {
      "type": 0,
      "value": "Data email promemoria:"
    }
  ],
  "request.details.sentTo": [
    {
      "type": 0,
      "value": "Indirizzo email del destinatario:"
    }
  ],
  "request.details.show.escalation": [
    {
      "type": 0,
      "value": "Visualizza l'email di escalation"
    }
  ],
  "request.details.show.reminder": [
    {
      "type": 0,
      "value": "Visualizza e-mail di promemoria"
    }
  ],
  "request.details.show.request": [
    {
      "type": 0,
      "value": "Visualizza email di richiesta"
    }
  ],
  "request.details.type": [
    {
      "type": 0,
      "value": "Tipo di richiesta:"
    }
  ],
  "request.hero.declined": [
    {
      "type": 0,
      "value": "Rifiutato"
    }
  ],
  "request.hero.declinedRequest": [
    {
      "type": 1,
      "value": "companyName"
    },
    {
      "type": 0,
      "value": " ha rifiutato la tua richiesta."
    }
  ],
  "request.hero.didNotReply": [
    {
      "type": 1,
      "value": "companyName"
    },
    {
      "type": 0,
      "value": " non ha ancora risposto."
    }
  ],
  "request.hero.domainTitle": [
    {
      "type": 0,
      "value": "Dominio:"
    }
  ],
  "request.hero.handledPartially": [
    {
      "type": 0,
      "value": "Gestito parzialmente"
    }
  ],
  "request.hero.handledRequest": [
    {
      "type": 1,
      "value": "companyName"
    },
    {
      "type": 0,
      "value": " ha gestito la tua richiesta con successo."
    }
  ],
  "request.hero.handledSuccessfully": [
    {
      "type": 0,
      "value": "Gestito con successo"
    }
  ],
  "request.hero.header": [
    {
      "type": 0,
      "value": "I tuoi dati "
    },
    {
      "type": 1,
      "value": "requestType"
    },
    {
      "type": 0,
      "value": " richiedono a "
    },
    {
      "type": 1,
      "value": "companyName"
    }
  ],
  "request.hero.noReply": [
    {
      "type": 0,
      "value": "Nessuna risposta"
    }
  ],
  "request.hero.partiallyHandled": [
    {
      "type": 1,
      "value": "companyName"
    },
    {
      "type": 0,
      "value": " ha gestito la tua richiesta in parte."
    }
  ],
  "request.hero.reference": [
    {
      "type": 1,
      "value": "ref"
    }
  ],
  "request.hero.referenceTitle": [
    {
      "type": 0,
      "value": "Riferimento:"
    }
  ],
  "request.hero.requestNotSent": [
    {
      "type": 0,
      "value": "si prega di inviare l'e-mail di richiesta, quindi aggiornare questa pagina."
    }
  ],
  "request.hero.requestStatus": [
    {
      "type": 0,
      "value": "Stato Richiesta:"
    }
  ],
  "request.next.circumstancesToDecline": [
    {
      "type": 0,
      "value": "Ci sono alcune circostanze eccezionali in cui un'organizzazione è legalmente autorizzata a rifiutare di soddisfare la vostra richiesta."
    }
  ],
  "request.next.declineAPPI": [
    {
      "children": [
        {
          "children": [
            {
              "type": 0,
              "value": "Qualsiasi dato personale la cui presenza o assenza nota di un database rischia di minacciare la vita, l’organismo o i beni della persona identificabile;"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "I dati personali la cui presenza o assenza nota di una banca dati possono indurre o scatenare un'attività illecita o comportamenti illeciti;"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Qualsiasi dato personale la cui presenza o assenza nota di una banca dati rischia di compromettere la sicurezza nazionale, danneggiare un rapporto di fiducia con un paese straniero o un'organizzazione internazionale, oppure svantaggiare il paese nei negoziati con un altro paese o con un'organizzazione internazionale;"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "I dati personali la cui presenza o assenza nota di una banca dati potrebbero interferire con la prevenzione della criminalità, il controllo della criminalità, le indagini penali o la difesa della pubblica sicurezza e dell’ordine pubblico."
            }
          ],
          "type": 8,
          "value": "li"
        }
      ],
      "type": 8,
      "value": "ul"
    }
  ],
  "request.next.declineCCPA": [
    {
      "children": [
        {
          "children": [
            {
              "type": 0,
              "value": "Libera parola o altro diritto previsto dalla legge."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Trattamento a fini di ricerca, se la cancellazione di informazioni personali renderebbe impossibile o seriamente compromettere il conseguimento di tali ricerche."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Il trattamento di tali dati personali è necessario per proteggere da attività illecite o perseguire i responsabili dell'attività."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Per adempiere a un obbligo legale."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Per eseguire un contratto tra l'azienda e il consumatore."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Individuare gli incidenti di sicurezza, proteggere contro le attività maliziose, ingannevoli, fraudolente o illegali, o perseguire i responsabili di tale attività."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Debug per identificare e riparare gli errori che compromettono la funzionalità desiderata esistente."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Abilitare esclusivamente usi interni che siano ragionevolmente in linea con le aspettative del consumatore in base al rapporto del consumatore con l'impresa."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Altrimenti utilizzare le informazioni personali del consumatore, in modo lecito e compatibile con il contesto in cui il consumatore ha fornito le informazioni."
            }
          ],
          "type": 8,
          "value": "li"
        }
      ],
      "type": 8,
      "value": "ul"
    }
  ],
  "request.next.declineCPA": [
    {
      "children": [
        {
          "children": [
            {
              "type": 0,
              "value": "Enti finanziari e affiliati soggetti alla legge di Gramm-Leach-Bliley"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Vettori aerei soggetti al regolamento della Federal Aviation Administration"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Associazioni nazionali di valori mobiliari registrate ai sensi della Securities Exchange Act"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Alcuni tipi di dati personali mantenuti nel rispetto di specifiche leggi federali sulla privacy, tale legge sulla portabilità e la rendicontabilità dell’assicurazione malattia e la legge sulla rendicontazione del credito equo, o per determinati scopi governativi."
            }
          ],
          "type": 8,
          "value": "li"
        }
      ],
      "type": 8,
      "value": "ul"
    }
  ],
  "request.next.declineCTDPA": [
    {
      "children": [
        {
          "children": [
            {
              "type": 0,
              "value": "Entità, comprese le amministrazioni statali e locali, senza scopo di lucro, istituti di istruzione superiore, alcune associazioni nazionali di valori mobiliari, gli istituti finanziari e le entità coperte da atti specifici, quali la legge Gramm-Leach-Bliley e la legge sulla portabilità e la rendicontabilità dell’assicurazione malattia. sono esenti"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Dati sanitari protetti"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Dati dei dipendenti inclusi i dati dei richiedenti lavoro"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Dati identificati"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Informazioni disponibili al pubblico"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Informazioni aggregate"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Informazioni personali raccolte per la ricerca su soggetti umani o nell'ambito di una sperimentazione clinica"
            }
          ],
          "type": 8,
          "value": "li"
        }
      ],
      "type": 8,
      "value": "ul"
    }
  ],
  "request.next.declineGDPR": [
    {
      "children": [
        {
          "children": [
            {
              "type": 0,
              "value": "La conservazione dei dati è necessaria per motivi di libertà di espressione e di informazione (tra cui il giornalismo e il mondo accademico, finalità artistiche e letterarie)."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Quando l'organizzazione è legalmente obbligata a tenere i tuoi dati."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "La conservazione dei dati è necessaria per motivi di salute pubblica."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Nel conservare i tuoi dati è necessario per stabilire, esercitare o difendere i reclami legali."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "La cancellazione dei dati pregiudicherebbe la ricerca scientifica o storica o l'archiviazione nell'interesse pubblico."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Se, dopo aver preso in considerazione la tua richiesta, l'organizzazione decide che non è necessario cancellare i tuoi dati, deve comunque risponderti. Dovrebbe spiegarti perché ritiene che non debba cancellare i tuoi dati, e informarti sul tuo diritto di presentare reclamo per questa decisione alla DPA, o attraverso i tribunali."
            }
          ],
          "type": 8,
          "value": "li"
        }
      ],
      "type": 8,
      "value": "ul"
    }
  ],
  "request.next.declineLGPD": [
    {
      "children": [
        {
          "children": [
            {
              "type": 0,
              "value": "Libera parola o altro diritto previsto dalla legge."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Trattamento a fini di ricerca, se la cancellazione di informazioni personali renderebbe impossibile o seriamente compromettere il conseguimento di tali ricerche."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Il trattamento di tali dati personali è necessario per proteggere da attività illecite o perseguire i responsabili dell'attività."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Per adempiere a un obbligo legale."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Per eseguire un contratto tra l'azienda e il consumatore."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Individuare gli incidenti di sicurezza, proteggere contro le attività maliziose, ingannevoli, fraudolente o illegali, o perseguire i responsabili di tale attività."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Debug per identificare e riparare gli errori che compromettono la funzionalità desiderata esistente."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Abilitare esclusivamente usi interni che siano ragionevolmente in linea con le aspettative del consumatore in base al rapporto del consumatore con l'impresa."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Altrimenti utilizzare le informazioni personali del consumatore, in modo lecito e compatibile con il contesto in cui il consumatore ha fornito le informazioni."
            }
          ],
          "type": 8,
          "value": "li"
        }
      ],
      "type": 8,
      "value": "ul"
    }
  ],
  "request.next.declinePIPEDA": [
    {
      "children": [
        {
          "children": [
            {
              "type": 0,
              "value": "Le eccezioni al requisito di accesso dovrebbero essere limitate e specifiche."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Le ragioni del rifiuto di accesso dovrebbero essere fornite all'individuo su richiesta."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Le eccezioni possono includere informazioni che sono proibitivamente costose da fornire, informazioni che contengono riferimenti ad altri individui, le informazioni che non possono essere divulgate per motivi giuridici, di sicurezza o di proprietà commerciale e le informazioni che sono soggette a privilegi di procuratore-cliente o contenzioso."
            }
          ],
          "type": 8,
          "value": "li"
        }
      ],
      "type": 8,
      "value": "ul"
    }
  ],
  "request.next.declineVCDPA": [
    {
      "children": [
        {
          "children": [
            {
              "type": 0,
              "value": "Protected health information under HIPAA;"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Health records for purposes of Title 32.1;"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Patient identifying information for purposes of 42 U.S.C. § 290dd-2;"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Identifiable private information for purposes of the federal policy for the protection of human subjects under 45 C.F.R. Part 46; identifiable private information that is otherwise information collected as part of human subjects research pursuant to the good clinical practice guidelines issued by The International Council for Harmonisation of Technical Requirements for Pharmaceuticals for Human Use; the protection of human subjects under 21 C.F.R. Parts 6, 50, and 56, or personal data used or shared in research conducted in accordance with the requirements set forth in this chapter, or other research conducted in accordance with applicable law;"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "type": 0,
          "value": " "
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Information and documents created for purposes of the federal Health Care Quality Improvement Act of 1986 (42 U.S.C. § 11101 et seq.);"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Patient safety work product for purposes of the federal Patient Safety and Quality Improvement Act (42 U.S.C. § 299b-21 et seq.);"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Information derived from any of the health care-related information listed in this subsection that is de-identified in accordance with the requirements for de-identification pursuant to HIPAA;"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Information originating from, and intermingled to be indistinguishable with, or information treated in the same manner as information exempt under this subsection that is maintained by a covered entity or business associate as defined by HIPAA or a program or a qualified service organization as defined by 42 U.S.C. § 290dd-2;"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Information used only for public health activities and purposes as authorized by HIPAA;"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "The collection, maintenance, disclosure, sale, communication, or use of any personal information bearing on a consumer's credit worthiness, credit standing, credit capacity, character, general reputation, personal characteristics, or mode of living by a consumer reporting agency or furnisher that provides information for use in a consumer report, and by a user of a consumer report, but only to the extent that such activity is regulated by and authorized under the federal Fair Credit Reporting Act (15 U.S.C. § 1681 et seq.);"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "type": 0,
          "value": " "
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Personal data collected, processed, sold, or disclosed in compliance with the federal Driver's Privacy Protection Act of 1994 (18 U.S.C. § 2721 et seq.);"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Personal data regulated by the federal Family Educational Rights and Privacy Act (20 U.S.C. § 1232g et seq.);"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "type": 0,
          "value": " "
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Personal data collected, processed, sold, or disclosed in compliance with the federal Farm Credit Act (12 U.S.C. § 2001 et seq.);"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Data processed or maintained (i) in the course of an individual applying to, employed by, or acting as an agent or independent contractor of a controller, processor, or third party, to the extent that the data is collected and used within the context of that role; (ii) as the emergency contact information of an individual under this chapter used for emergency contact purposes; or (iii) that is necessary to retain to administer benefits for another individual relating to the individual under clause (i) and used for the purposes of administering those benefits."
            }
          ],
          "type": 8,
          "value": "li"
        }
      ],
      "type": 8,
      "value": "ul"
    }
  ],
  "request.next.escalateToAuthorityNoReply": [
    {
      "type": 0,
      "value": "Raccomandazione: aumenta la tua richiesta al tuo "
    },
    {
      "type": 1,
      "value": "authorityLong"
    },
    {
      "type": 0,
      "value": " ("
    },
    {
      "type": 1,
      "value": "authorityShort"
    },
    {
      "type": 0,
      "value": ")."
    }
  ],
  "request.next.escalateToAuthorityPartial": [
    {
      "type": 0,
      "value": "Raccomandazione: se credi che "
    },
    {
      "type": 1,
      "value": "companyName"
    },
    {
      "type": 0,
      "value": " avrebbe dovuto soddisfare pienamente la tua richiesta, poi ti consigliamo di aumentare la tua richiesta al "
    },
    {
      "type": 1,
      "value": "authorityLong"
    },
    {
      "type": 0,
      "value": " ("
    },
    {
      "type": 1,
      "value": "authorityShort"
    },
    {
      "type": 0,
      "value": ")."
    }
  ],
  "request.next.escalatedAndNoSuccess": [
    {
      "type": 0,
      "value": "Hai aumentato la tua richiesta al "
    },
    {
      "type": 1,
      "value": "dpaLong"
    },
    {
      "type": 0,
      "value": " ("
    },
    {
      "type": 1,
      "value": "dpaShort"
    },
    {
      "type": 0,
      "value": "), per favore continua a comunicare direttamente con loro. Non c'è altro che possiamo fare per aiutare."
    }
  ],
  "request.next.esclateButton": [
    {
      "type": 0,
      "value": "Ridimensiona al "
    },
    {
      "type": 1,
      "value": "authority"
    }
  ],
  "request.next.findOutMore": [
    {
      "type": 0,
      "value": "Scopri di più su queste eccezioni"
    }
  ],
  "request.next.organizationsHaveXDays": [
    {
      "type": 0,
      "value": "Secondo le organizzazioni "
    },
    {
      "type": 1,
      "value": "regulationType"
    },
    {
      "type": 0,
      "value": " hanno "
    },
    {
      "type": 1,
      "value": "timeLimit"
    },
    {
      "type": 0,
      "value": " giorni per rispondere alla tua richiesta."
    }
  ],
  "request.next.reminderButton": [
    {
      "type": 0,
      "value": "Invia all'organizzazione una email di promemoria"
    }
  ],
  "request.next.selectTheOptions1": [
    {
      "type": 0,
      "value": "Seleziona tra le seguenti opzioni:"
    }
  ],
  "request.next.selectTheOptions2": [
    {
      "type": 0,
      "value": "Se si desidera intraprendere ulteriori azioni, si prega di selezionare tra le seguenti opzioni:"
    }
  ],
  "request.next.selectTheOptions3": [
    {
      "type": 0,
      "value": "Se non si desidera attendere si prega di selezionare tra le seguenti opzioni:"
    }
  ],
  "request.next.sendAReminderEmail": [
    {
      "type": 0,
      "value": "Raccomandazione: invia all'organizzazione una mail di promemoria."
    }
  ],
  "request.next.waitUntilXDays": [
    {
      "type": 0,
      "value": "Raccomandazione: attendi che siano trascorsi "
    },
    {
      "type": 1,
      "value": "timeLimit"
    },
    {
      "type": 0,
      "value": " giorni per dare all'azienda il tempo di elaborare la tua richiesta."
    }
  ],
  "request.next.waitUntilXDaysAfterReminder": [
    {
      "type": 0,
      "value": "Raccomandazione: attendi che "
    },
    {
      "type": 1,
      "value": "timeLimit"
    },
    {
      "type": 0,
      "value": " giorni siano trascorsi dalla data in cui è stata inviata la richiesta per dare all'organizzazione il tempo di preocedere la tua richiesta, seguendo la tua email di promemoria."
    }
  ],
  "request.next.whatsNext": [
    {
      "type": 0,
      "value": "Cosa c'è di seguito"
    }
  ],
  "request.success": [
    {
      "type": 0,
      "value": "Congratulazioni, "
    },
    {
      "type": 1,
      "value": "companyName"
    },
    {
      "type": 0,
      "value": " ha soddisfatto con successo la tua richiesta. I tuoi dati personali verranno automaticamente cancellati da questo sito entro 120 giorni dalla data della tua richiesta originale. In alternativa puoi "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "eliminare i tuoi dati personali ora"
        }
      ],
      "type": 8,
      "value": "a"
    },
    {
      "type": 0,
      "value": "."
    }
  ],
  "request.timeline.esclateTo": [
    {
      "type": 0,
      "value": "Ridimensiona la tua richiesta"
    }
  ],
  "request.timeline.reminderSent": [
    {
      "type": 0,
      "value": "Promemoria inviato"
    }
  ],
  "request.timeline.requestNotSent": [
    {
      "type": 0,
      "value": "Richiesta non inviata"
    }
  ],
  "request.timeline.requestSent": [
    {
      "type": 0,
      "value": "Richiesta inviata"
    }
  ],
  "request.timeline.requestTimeline": [
    {
      "type": 0,
      "value": "Timeline della tua richiesta"
    }
  ],
  "request.timeline.sendEscalation": [
    {
      "type": 0,
      "value": "Escalation sent"
    }
  ],
  "request.timeline.sendEscalationDays": [
    {
      "offset": 0,
      "options": {
        "=0": {
          "value": [
            {
              "type": 0,
              "value": "oggi"
            }
          ]
        },
        "one": {
          "value": [
            {
              "type": 0,
              "value": "tommorow"
            }
          ]
        },
        "other": {
          "value": [
            {
              "type": 0,
              "value": "in "
            },
            {
              "type": 7
            },
            {
              "type": 0,
              "value": " giorni"
            }
          ]
        }
      },
      "pluralType": "cardinal",
      "type": 6,
      "value": "days"
    }
  ],
  "request.timeline.sendReminder": [
    {
      "type": 0,
      "value": "Invia un promemoria"
    }
  ],
  "request.timeline.sendReminderDays": [
    {
      "offset": 0,
      "options": {
        "=0": {
          "value": [
            {
              "type": 0,
              "value": "oggi"
            }
          ]
        },
        "one": {
          "value": [
            {
              "type": 0,
              "value": "tommorow"
            }
          ]
        },
        "other": {
          "value": [
            {
              "type": 0,
              "value": "in "
            },
            {
              "type": 7
            },
            {
              "type": 0,
              "value": " giorni"
            }
          ]
        }
      },
      "pluralType": "cardinal",
      "type": 6,
      "value": "days"
    }
  ],
  "request.timeline.sinceEscalationDays": [
    {
      "offset": 0,
      "options": {
        "=0": {
          "value": [
            {
              "type": 0,
              "value": "oggi"
            }
          ]
        },
        "one": {
          "value": [
            {
              "type": 0,
              "value": "ieri"
            }
          ]
        },
        "other": {
          "value": [
            {
              "type": 7
            },
            {
              "type": 0,
              "value": " giorni fa"
            }
          ]
        }
      },
      "pluralType": "cardinal",
      "type": 6,
      "value": "days"
    }
  ],
  "request.timeline.sinceReminderDays": [
    {
      "offset": 0,
      "options": {
        "=0": {
          "value": [
            {
              "type": 0,
              "value": "oggi"
            }
          ]
        },
        "one": {
          "value": [
            {
              "type": 0,
              "value": "ieri"
            }
          ]
        },
        "other": {
          "value": [
            {
              "type": 7
            },
            {
              "type": 0,
              "value": " giorni fa"
            }
          ]
        }
      },
      "pluralType": "cardinal",
      "type": 6,
      "value": "days"
    }
  ],
  "request.timeline.sinceRequestDays": [
    {
      "offset": 0,
      "options": {
        "=0": {
          "value": [
            {
              "type": 0,
              "value": "oggi"
            }
          ]
        },
        "one": {
          "value": [
            {
              "type": 0,
              "value": "ieri"
            }
          ]
        },
        "other": {
          "value": [
            {
              "type": 7
            },
            {
              "type": 0,
              "value": " giorni fa"
            }
          ]
        }
      },
      "pluralType": "cardinal",
      "type": 6,
      "value": "days"
    }
  ],
  "request.title": [
    {
      "type": 0,
      "value": "Dettagli per la tua richiesta "
    },
    {
      "type": 1,
      "value": "regulationType"
    }
  ],
  "requestEscalation.complaint": [
    {
      "type": 0,
      "value": "Ulteriori dettagli"
    }
  ],
  "requestEscalation.complaintText": [
    {
      "type": 0,
      "value": "Ti preghiamo di spiegare perché non sei soddisfatto di come l'organizzazione ha risposto alla tua richiesta"
    }
  ],
  "requestEscalation.esclateButtonForm": [
    {
      "type": 0,
      "value": "Apri Modulo Scala"
    }
  ],
  "requestEscalation.formDisclamer": [
    {
      "type": 0,
      "value": "Al fine di aumentare la tua richiesta dovrai compilare un modulo sul sito web "
    },
    {
      "type": 1,
      "value": "authority"
    },
    {
      "type": 0,
      "value": " . Fare clic sul pulsante sottostante per aprire il modulo in una nuova scheda."
    }
  ],
  "requestEscalation.geography": [
    {
      "type": 0,
      "value": "Posizione"
    }
  ],
  "requestEscalation.geographyText ": [
    {
      "type": 0,
      "value": "Seleziona il tuo luogo di residenza"
    }
  ],
  "requestEscalation.phoneDisclamer": [
    {
      "type": 0,
      "value": "Al fine di aumentare la tua richiesta, si prega di chiamare il "
    },
    {
      "type": 1,
      "value": "authority"
    },
    {
      "type": 0,
      "value": " su "
    },
    {
      "type": 1,
      "value": "phone"
    },
    {
      "type": 0,
      "value": "."
    }
  ],
  "requestEscalation.submit": [
    {
      "type": 0,
      "value": "Rivedi e Invia"
    }
  ],
  "search.companyPlaceholder": [
    {
      "type": 0,
      "value": "Cerca un'organizzazione"
    }
  ],
  "search.noResults": [
    {
      "type": 0,
      "value": "Non riesci a trovare un'organizzazione?"
    }
  ],
  "search.noResultsMore": [
    {
      "type": 0,
      "value": "Clicca qui per aggiungerne uno"
    }
  ],
  "sendEmailButton.copy": [
    {
      "type": 0,
      "value": "Copia testo email negli appunti"
    }
  ],
  "sendEmailButton.default": [
    {
      "type": 0,
      "value": "Apri nel tuo client email predefinito"
    }
  ],
  "sendEmailButton.gmail": [
    {
      "type": 0,
      "value": "Apri in Gmail"
    }
  ],
  "sendEmailButton.yahoo": [
    {
      "type": 0,
      "value": "Apri in Yahoo Mail"
    }
  ],
  "social.chromeCTA": [
    {
      "type": 0,
      "value": "Scaricalo per Chrome"
    }
  ],
  "social.chromeTitle": [
    {
      "type": 0,
      "value": "Estensione di Google Chrome"
    }
  ],
  "social.emailBody": [
    {
      "type": 0,
      "value": "Dai un'occhiata a YourDigitalRights.org, un servizio gratuito che rende facile scoprire quali dati personali hanno migliaia di organizzazioni su di te e convincerli a eliminarli."
    }
  ],
  "social.emailSubject": [
    {
      "type": 0,
      "value": "Scopri quali dati personali hanno su di te migliaia di organizzazioni e chiedi loro di eliminarli | I tuoi diritti digitali"
    }
  ],
  "social.extensionHeadline": [
    {
      "type": 0,
      "value": "Esci direttamente dal tuo browser"
    }
  ],
  "social.extensionText": [
    {
      "type": 0,
      "value": "Vuoi controllare meglio chi ha accesso ai tuoi dati personali? La nostra estensione del browser ti consente di disattivare i siti Web visitati con un clic di un pulsante."
    }
  ],
  "social.facebookQuote": [
    {
      "type": 0,
      "value": "Scopri quali dati personali hanno su di te migliaia di organizzazioni e chiedi loro di eliminarli. Dai un'occhiata a yourdigitalrights.org."
    }
  ],
  "social.firefoxCTA": [
    {
      "type": 0,
      "value": "Scaricalo per Firefox"
    }
  ],
  "social.frefoxTitle": [
    {
      "type": 0,
      "value": "Estensione Firefox"
    }
  ],
  "social.shareHeading": [
    {
      "type": 0,
      "value": "Se trovi utile questo servizio, ti preghiamo di spargere la voce"
    }
  ],
  "social.twitterTitle": [
    {
      "type": 0,
      "value": "Scopri quali dati personali hanno su di te migliaia di organizzazioni e chiedi loro di eliminarli. Dai un'occhiata a yourdigitalrights.org."
    }
  ],
  "stats.description": [
    {
      "type": 0,
      "value": "Statistiche sulla protezione dei dati."
    }
  ],
  "stats.statsSubTitle": [
    {
      "type": 0,
      "value": "La nostra missione è aiutare gli individui a riconquistare il controllo della loro privacy online consentendo loro di richiedere che le organizzazioni cancellino o forniscano una copia delle loro informazioni personali. Le seguenti statistiche mostrano quali organizzazioni hanno ricevuto la maggior parte delle richieste per periodi di tempo diversi."
    }
  ],
  "stats.statsTitle": [
    {
      "type": 0,
      "value": "Richiedi Statistiche"
    }
  ],
  "stats.title": [
    {
      "type": 0,
      "value": "Richiedi Statistiche"
    }
  ],
  "stats.titleAlltime": [
    {
      "type": 0,
      "value": "Top tutte le richieste"
    }
  ],
  "stats.titleMonth": [
    {
      "type": 0,
      "value": "Richieste top questo mese"
    }
  ],
  "stats.titleWeek": [
    {
      "type": 0,
      "value": "Richieste top questa settimana"
    }
  ],
  "stats.titleYear": [
    {
      "type": 0,
      "value": "Richieste top quest'anno"
    }
  ],
  "stats.total": [
    {
      "type": 0,
      "value": "Totale richieste inviate: "
    },
    {
      "style": null,
      "type": 2,
      "value": "requestCount"
    }
  ],
  "subscribe.alertsOneLiner1": [
    {
      "type": 0,
      "value": "Una email mensile che elenca le tre peggiori aziende che violano la privacy identificate dal nostro team di ricerca. Migliora la tua privacy e riprendi il controllo delle tue informazioni personali spendendo cinque minuti al mese scegliendo di uscire da queste aziende."
    }
  ],
  "subscribe.title": [
    {
      "type": 0,
      "value": "Iscriviti Ai Nostri Avvisi Sulla Privacy!"
    }
  ],
  "thankyou.copyPart1Copy": [
    {
      "type": 0,
      "value": "è stato copiato negli appunti, tutto quello che devi fare è incollarlo in un'e-mail, riprenderlo e fare clic su Invia."
    }
  ],
  "thankyou.copyPart1Email": [
    {
      "type": 0,
      "value": "email avrebbe dovuto aprire nella tua applicazione e-mail, tutto quello che devi fare è rivedere e fare clic su Invia."
    }
  ],
  "thankyou.copyPart2CCPA": [
    {
      "type": 0,
      "value": "L'organizzazione ha "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "45 giorni"
        }
      ],
      "type": 8,
      "value": "em"
    },
    {
      "type": 0,
      "value": " per conformarsi e potrebbe chiederti ulteriori informazioni per aiutarti a identificarti nei loro sistemi."
    }
  ],
  "thankyou.copyPart2GDPR": [
    {
      "type": 0,
      "value": "Le organizzazioni hanno "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "un mese"
        }
      ],
      "type": 8,
      "value": "em"
    },
    {
      "type": 0,
      "value": " per conformarsi e potrebbero chiederti ulteriori informazioni per aiutarti a identificarti nei loro sistemi."
    }
  ],
  "thankyou.copyPart3": [
    {
      "type": 0,
      "value": "Si prega di consultare il nostro elenco di "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "Domande frequenti"
        }
      ],
      "type": 8,
      "value": "a"
    },
    {
      "type": 0,
      "value": " per ulteriori informazioni."
    }
  ],
  "thankyou.description": [
    {
      "type": 0,
      "value": "Grazie"
    }
  ],
  "thankyou.donation": [
    {
      "type": 0,
      "value": "Si prega di considerare la possibilità di fare una donazione per contribuire a garantire la nostra stabilità finanziaria a lungo termine e indipendenza:"
    }
  ],
  "thankyou.findCompany": [
    {
      "type": 0,
      "value": "Trova un'altra organizzazione"
    }
  ],
  "thankyou.howLongToReply": [
    {
      "type": 0,
      "value": "Le organizzazioni hanno "
    },
    {
      "type": 1,
      "value": "days"
    },
    {
      "type": 0,
      "value": " da rispettare, e potrebbero chiederti ulteriori informazioni per aiutarti a identificarti nei loro sistemi."
    }
  ],
  "thankyou.requestTypeAccess": [
    {
      "type": 0,
      "value": "Una richiesta di accesso"
    }
  ],
  "thankyou.requestTypeDelete": [
    {
      "type": 0,
      "value": "Una richiesta di cancellazione"
    }
  ],
  "thankyou.seotitle": [
    {
      "type": 0,
      "value": "Grazie"
    }
  ],
  "thankyou.title": [
    {
      "type": 0,
      "value": "Grazie!"
    }
  ]
}