{
  "UKgdprOption": [
    {
      "type": 0,
      "value": "GDPR (Regno Unito)"
    }
  ],
  "about.aboutTitle": [
    {
      "type": 0,
      "value": "La nostra missione"
    }
  ],
  "about.consciousDigital": [
    {
      "type": 0,
      "value": "Chi siamo"
    }
  ],
  "about.consciousDigital1": [
    {
      "type": 0,
      "value": "YourDigitalRights.org è una produzione di "
    },
    {
      "type": 1,
      "value": "cd"
    },
    {
      "type": 0,
      "value": ", un'organizzazione senza scopo di lucro che crea iniziative digitali incentrate sulle persone che promuovono e promuovono i diritti umani digitali."
    }
  ],
  "about.contributors": [
    {
      "type": 0,
      "value": "Contributori"
    }
  ],
  "about.contributorsBody1": [
    {
      "type": 1,
      "value": "linkedin"
    },
    {
      "type": 0,
      "value": " - Sviluppatore web frontend."
    }
  ],
  "about.contributorsBody2": [
    {
      "type": 1,
      "value": "linkedin"
    },
    {
      "type": 0,
      "value": " - Sviluppatore web frontend."
    }
  ],
  "about.createdByBody3": [
    {
      "type": 1,
      "value": "linkedin"
    },
    {
      "type": 0,
      "value": " - Sviluppatore web frontend, sviluppatore di app per dispositivi mobili e creatore di Skyjacker, il gioco di monitoraggio dei voli in AR."
    }
  ],
  "about.description": [
    {
      "type": 0,
      "value": "I tuoi diritti digitali sono stati creati perché crediamo che tu abbia il diritto alla privacy e che esercitare il tuo diritto alla privacy dovrebbe essere facile."
    }
  ],
  "about.funding": [
    {
      "type": 0,
      "value": "Finanziamento"
    }
  ],
  "about.fundingBody1": [
    {
      "type": 0,
      "value": "Questo progetto è autofinanziato dai suoi creatori e con l'aiuto delle tue donazioni."
    }
  ],
  "about.helpUs": [
    {
      "type": 0,
      "value": "Interessato a unirti a noi?"
    }
  ],
  "about.helpUsBody1": [
    {
      "type": 0,
      "value": "Se sei preoccupato per la perdita di privacy, il capitalismo di sorveglianza dilagante, il micro-targeting e la disinformazione e la natura avvincente dei servizi digitali, ci piacerebbe che ti unissi a noi!"
    }
  ],
  "about.helpUsBody2": [
    {
      "type": 0,
      "value": "Stiamo cercando volontari che includano sviluppatori React e persone che possano aiutarci a tradurre il sito web in altre lingue europee, ma chiunque è il benvenuto. Contattaci allo "
    },
    {
      "type": 1,
      "value": "email"
    },
    {
      "type": 0,
      "value": "."
    }
  ],
  "about.missionBody1": [
    {
      "type": 0,
      "value": "YourDigitalRights.org è stato creato perché crediamo che la privacy sia un diritto umano fondamentale e che esercitare questo diritto dovrebbe essere facile. Lo "
    },
    {
      "type": 1,
      "value": "gdpr"
    },
    {
      "type": 0,
      "value": " europeo (GDPR) e l' "
    },
    {
      "type": 1,
      "value": "ccpa"
    },
    {
      "type": 0,
      "value": " (CCPA) forniscono l'infrastruttura legale per proteggere il diritto fondamentale alla privacy online delle persone."
    }
  ],
  "about.missionBody2": [
    {
      "type": 0,
      "value": "Le normative sulla privacy come il GDPR e il CCPA sono un passo nella giusta direzione, ma esercitare i tuoi diritti ai sensi di queste legislazioni è ancora abbastanza difficile per la maggior parte delle persone per non preoccuparsene. La situazione è peggiorata perché molte organizzazioni rendono difficile archiviare le richieste di dati (ad esempio non pubblicando alcun indirizzo e-mail aziendale sul proprio sito Web). Lo scopo di questo servizio è di rendere accessibili a tutti i diritti garantiti da queste legislazioni."
    }
  ],
  "about.missionBody3": [
    {
      "type": 0,
      "value": "Questo è un servizio gratuito. Non siamo un'azienda e non abbiamo un modello di business. Non offriamo alcun servizio alle organizzazioni nell'elenco. Non raccogliamo né scambiamo dati personali. Questo servizio è "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "Open Source"
        }
      ],
      "type": 8,
      "value": "a"
    },
    {
      "type": 0,
      "value": "."
    }
  ],
  "about.sponsors": [
    {
      "type": 0,
      "value": "Sponsor"
    }
  ],
  "about.sponsorsBody2": [
    {
      "type": 1,
      "value": "crunchbase"
    },
    {
      "type": 0,
      "value": " - per fornire un'istantanea del database aziendale che utilizziamo per arricchire il nostro elenco di organizzazioni."
    }
  ],
  "about.sponsorsBody3": [
    {
      "type": 1,
      "value": "featureupvote"
    },
    {
      "type": 0,
      "value": " - per fornire un modo efficace per raccogliere il feedback della comunità riguardo al nostro "
    },
    {
      "type": 1,
      "value": "roadmap"
    },
    {
      "type": 0,
      "value": "."
    }
  ],
  "about.sponsorsBody4": [
    {
      "type": 1,
      "value": "innocraft"
    },
    {
      "type": 0,
      "value": " - per aver fornito una versione ospitata di Matomo (Piwik), la piattaforma di analisi web open source e orientata alla privacy."
    }
  ],
  "about.sponsorsBody5": [
    {
      "type": 1,
      "value": "mailgo"
    },
    {
      "type": 0,
      "value": " - per la creazione di una fantastica libreria open source che rende i link \"mailto\" facili da usare e per essere estremamente reattivi alle nostre richieste."
    }
  ],
  "about.sponsorsBody6": [
    {
      "type": 1,
      "value": "sws"
    },
    {
      "type": 0,
      "value": " - per averci aiutato a implementare una strategia SEO."
    }
  ],
  "about.sponsorsTitle": [
    {
      "type": 0,
      "value": "Vorremmo ringraziare le seguenti organizzazioni per aver supportato il nostro sforzo di acquisto open source fornendo una versione gratuita o scontata dei loro servizi:"
    }
  ],
  "about.title": [
    {
      "type": 0,
      "value": "Chi siamo"
    }
  ],
  "aboutOrg.commentBoxDescription": [
    {
      "type": 0,
      "value": "Leggi cosa hanno da dire gli altri sulla privacy su "
    },
    {
      "type": 1,
      "value": "org"
    },
    {
      "type": 0,
      "value": "e condividi i tuoi commenti:"
    }
  ],
  "aboutOrg.commentBoxDisclamer": [
    {
      "type": 0,
      "value": "Ricorda: questo è un sito web indipendente che non è affiliato con "
    },
    {
      "type": 1,
      "value": "org"
    },
    {
      "type": 0,
      "value": "."
    }
  ],
  "aboutOrg.numRequests": [
    {
      "type": 0,
      "value": "Numero di richieste inviate:"
    }
  ],
  "aboutOrg.privacyPolicy": [
    {
      "type": 0,
      "value": "Politica sulla riservatezza:"
    }
  ],
  "data-brokers.DBAboutTitle": [
    {
      "type": 0,
      "value": "Rinuncia ai migliori data broker"
    }
  ],
  "data-brokers.brokerAfter": [
    {
      "type": 0,
      "value": "Questi sono alcuni dei migliori broker di dati, ma ce ne sono molti altri. Fare clic sul pulsante in basso per eseguire la ricerca nell'intero database."
    }
  ],
  "data-brokers.brokersIntro": [
    {
      "type": 0,
      "value": "I data broker sono società che raccolgono e vendono dati personali, in genere senza la tua conoscenza o il tuo consenso. Questi sono alcuni dei migliori broker di dati, fai clic su ciascuna società per far sì che cancellino i tuoi dati inviando una richiesta di cancellazione "
    },
    {
      "type": 1,
      "value": "faq"
    }
  ],
  "data-brokers.description": [
    {
      "type": 0,
      "value": "Ottieni i migliori broker di dati per cancellare i tuoi dati personali"
    }
  ],
  "data-brokers.searchButton": [
    {
      "type": 0,
      "value": "Cerca altre organizzazioni"
    }
  ],
  "data-brokers.title": [
    {
      "type": 0,
      "value": "Rinuncia ai migliori data broker"
    }
  ],
  "donations.Bitcoin": [
    {
      "type": 0,
      "value": "Dona Bitcoin"
    }
  ],
  "donations.Liberapay": [
    {
      "type": 0,
      "value": "Dona tramite Liberapay"
    }
  ],
  "donations.donateIntro": [
    {
      "type": 0,
      "value": "YourDigitalRights.org è stato creato perché crediamo che la privacy sia importante e che esercitare il tuo diritto alla privacy dovrebbe essere facile. Ecco perché l'abbiamo reso gratuito. Le donazioni ci consentono di dedicare più tempo al miglioramento di questo servizio."
    }
  ],
  "donations.headingDonate": [
    {
      "type": 0,
      "value": "Abbiamo bisogno del tuo sostegno"
    }
  ],
  "faq.body10A": [
    {
      "type": 0,
      "value": "Ai sensi del GDPR:"
    }
  ],
  "faq.body10Ai": [
    {
      "type": 0,
      "value": "Se non sei soddisfatto di come l'organizzazione ha gestito la tua richiesta, dovresti prima presentare un reclamo. Fatto ciò, se rimani insoddisfatto puoi presentare un reclamo alle autorità locali per la protezione dei dati (DPA). Puoi anche cercare di far valere i tuoi diritti attraverso i tribunali. Se decidi di farlo, ti consigliamo vivamente di cercare prima una consulenza legale indipendente. È possibile scaricare un elenco di DPA "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "qui"
        }
      ],
      "type": 8,
      "value": "a"
    },
    {
      "type": 0,
      "value": " (PDF)."
    }
  ],
  "faq.body10B": [
    {
      "type": 0,
      "value": "Sotto il CCPA:"
    }
  ],
  "faq.body10Bii": [
    {
      "type": 0,
      "value": "Se non sei soddisfatto del modo in cui un'organizzazione ha gestito la tua richiesta, dovresti prima presentare un reclamo. Fatto ciò, se rimani insoddisfatto hai due opzioni. "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "Presentare reclamo al Procuratore generale"
        }
      ],
      "type": 8,
      "value": "a"
    },
    {
      "type": 0,
      "value": " o intraprendere un'azione privata."
    }
  ],
  "faq.body11A": [
    {
      "type": 0,
      "value": "Ai sensi del GDPR:"
    }
  ],
  "faq.body11Ai": [
    {
      "type": 0,
      "value": "Le organizzazioni possono essere multate fino al 4% del fatturato globale annuo per violazione del GDPR o fino a 20 milioni di euro."
    }
  ],
  "faq.body11Aii": [
    {
      "children": [
        {
          "type": 0,
          "value": "Scopri di più"
        }
      ],
      "type": 8,
      "value": "a"
    }
  ],
  "faq.body11B": [
    {
      "type": 0,
      "value": "Sotto il CCPA:"
    }
  ],
  "faq.body11Bi": [
    {
      "type": 0,
      "value": "La sanzione per una violazione intenzionale del CCPA è di $ 7.500 per incidente e per una violazione involontaria di $ 2.500 per incidente. I consumatori hanno diritto a un $100-$750 per incidente o danno effettivo, a seconda di quale sia maggiore, se una società non ha adottato misure di sicurezza ragionevoli in caso di violazione di informazioni personali sensibili."
    }
  ],
  "faq.body11Biii": [
    {
      "children": [
        {
          "type": 0,
          "value": "Scopri di più"
        }
      ],
      "type": 8,
      "value": "a"
    }
  ],
  "faq.body12A": [
    {
      "type": 0,
      "value": "Ai sensi del GDPR:"
    }
  ],
  "faq.body12Ai": [
    {
      "type": 0,
      "value": "L'Ufficio per la protezione dei dati (DPO), sebbene la legislazione stabilisca che le organizzazioni dovrebbero formare il personale a riconoscere le richieste GDPR, indipendentemente da chi raggiungono o in quale formato."
    }
  ],
  "faq.body12B": [
    {
      "type": 0,
      "value": "Sotto il CCPA:"
    }
  ],
  "faq.body12Bi": [
    {
      "type": 0,
      "value": "Il CCPA non definisce chi specificamente all'interno di un'organizzazione è responsabile di questo."
    }
  ],
  "faq.body13A": [
    {
      "type": 0,
      "value": "Per risolvere questo problema, dovrai configurare un client di posta predefinito sul tuo sistema. Ecco le istruzioni su come farlo su "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "Mac"
        }
      ],
      "type": 8,
      "value": "a1"
    },
    {
      "type": 0,
      "value": " e "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "Windows"
        }
      ],
      "type": 8,
      "value": "a2"
    },
    {
      "type": 0,
      "value": "."
    }
  ],
  "faq.body1A": [
    {
      "type": 0,
      "value": "Attualmente esistono due normative principali che tutelano la privacy individuale online. Il Regolamento generale sulla protezione dei dati, o GDPR, protegge i residenti dell'Unione Europea, e il California Consumer Privacy Act, o CCPA, protegge i residenti della California."
    }
  ],
  "faq.body2A": [
    {
      "type": 0,
      "value": "Il Regolamento generale sulla protezione dei dati, o GDPR in breve, è un nuovo regolamento introdotto nell'Unione Europea nel maggio 2018. Protegge il diritto fondamentale delle persone alla protezione dei dati personali."
    }
  ],
  "faq.body2Ai": [
    {
      "children": [
        {
          "type": 0,
          "value": "Leggi il regolamento"
        }
      ],
      "type": 8,
      "value": "a"
    }
  ],
  "faq.body2B": [
    {
      "type": 0,
      "value": "Il GDPR non si applica a determinate attività, comprese le forze dell'ordine, la sicurezza nazionale e puramente per le attività personali / domestiche."
    }
  ],
  "faq.body2C": [
    {
      "children": [
        {
          "type": 0,
          "value": "Scopri di più"
        }
      ],
      "type": 8,
      "value": "a"
    }
  ],
  "faq.body3A": [
    {
      "type": 0,
      "value": "Il GDPR si applica a:"
    }
  ],
  "faq.body3Ai": [
    {
      "type": 0,
      "value": "Organizzazioni stabilite all'interno dell'UE che raccolgono o trattano dati personali (anche di persone situate al di fuori dell'UE)"
    }
  ],
  "faq.body3Aii": [
    {
      "type": 0,
      "value": "Organizzazioni stabilite al di fuori dell'UE che raccolgono o elaborano informazioni personali mentre forniscono beni o servizi (a pagamento o gratuitamente) a persone che si trovano all'interno dell'UE"
    }
  ],
  "faq.body3Aiii": [
    {
      "type": 0,
      "value": "Organizzazioni stabilite al di fuori dell'UE che raccolgono o elaborano informazioni personali mentre sono impegnate nel monitoraggio del comportamento delle persone mentre si trovano nell'UE"
    }
  ],
  "faq.body4A": [
    {
      "type": 0,
      "value": "Il California Consumer Privacy Act, o CCPA in breve, è una nuova normativa introdotta in California nel gennaio 2020. Protegge il diritto fondamentale delle persone alla protezione dei propri dati personali e alla privacy online."
    }
  ],
  "faq.body4Ai": [
    {
      "children": [
        {
          "type": 0,
          "value": "Leggi il regolamento"
        }
      ],
      "type": 8,
      "value": "a"
    }
  ],
  "faq.body5A": [
    {
      "type": 0,
      "value": "Il CCPA si applica alle organizzazioni che raccolgono informazioni personali dei consumatori, o per conto delle quali tali informazioni vengono raccolte e che da sole, o insieme ad altri, determinano le finalità e i mezzi del trattamento delle informazioni personali dei consumatori, che svolgono attività commerciali nello Stato della California e che soddisfa una o più delle seguenti soglie:"
    }
  ],
  "faq.body5Ai": [
    {
      "type": 0,
      "value": "Ha un fatturato lordo annuo superiore a venticinque milioni di dollari ($ 25.000.000)"
    }
  ],
  "faq.body5Aii": [
    {
      "type": 0,
      "value": "Ogni anno acquista, riceve, vende o condivide per scopi commerciali, da soli o in combinazione, le informazioni personali di 50.000 o più consumatori, famiglie o dispositivi"
    }
  ],
  "faq.body5Aiii": [
    {
      "type": 0,
      "value": "Ricava il 50 percento o più delle sue entrate annuali dalla vendita di informazioni personali dei consumatori"
    }
  ],
  "faq.body6Ai": [
    {
      "type": 0,
      "value": "Ai sensi del GDPR:"
    }
  ],
  "faq.body6Aii": [
    {
      "type": 0,
      "value": "Qualsiasi informazione relativa a una persona che può essere utilizzata direttamente o indirettamente per identificarla. Una persona può essere identificata in un'ampia gamma di modi, inclusi nome, numero di identificazione, dati sulla posizione o altri identificatori online."
    }
  ],
  "faq.body6Aiii": [
    {
      "children": [
        {
          "type": 0,
          "value": "Scopri di più"
        }
      ],
      "type": 8,
      "value": "a"
    }
  ],
  "faq.body6Bi": [
    {
      "type": 0,
      "value": "Sotto il CCPA:"
    }
  ],
  "faq.body6Bii": [
    {
      "type": 0,
      "value": "Le informazioni personali sono tutto ciò che identifica, si riferisce a, descrive o è in grado di essere associato o potrebbe essere ragionevolmente collegato, direttamente o indirettamente, a un particolare consumatore o famiglia."
    }
  ],
  "faq.body6Biii": [
    {
      "children": [
        {
          "type": 0,
          "value": "Leggi la definizione"
        }
      ],
      "type": 8,
      "value": "a"
    }
  ],
  "faq.body7A": [
    {
      "type": 0,
      "value": "Ai sensi del GDPR:"
    }
  ],
  "faq.body7Ai": [
    {
      "type": 0,
      "value": "Il diritto alla cancellazione non è assoluto e riguarda il trattamento dei dati per i quali il consenso è la base giuridica del trattamento. Ad esempio, i dati necessari a causa di un contratto o i dati di interesse pubblico non rientrano in questa definizione. Più specificamente, il diritto si applica solo nelle seguenti circostanze:"
    }
  ],
  "faq.body7Aii": [
    {
      "type": 0,
      "value": "L'organizzazione non ha più bisogno dei tuoi dati. Esempio: dopo aver annullato l'abbonamento alla palestra, non è più necessario conservare i dettagli del tuo nome, indirizzo, età e condizioni di salute."
    }
  ],
  "faq.body7Aiii": [
    {
      "type": 0,
      "value": "Inizialmente hai acconsentito all'uso dei tuoi dati, ma ora hai revocato il tuo consenso. Esempio: hai accettato di partecipare a uno studio di ricerca di mercato e ora non desideri più farlo."
    }
  ],
  "faq.body7Aiv": [
    {
      "type": 0,
      "value": "Ti sei opposto all'uso dei tuoi dati ei tuoi interessi superano quelli dell'organizzazione che li utilizza."
    }
  ],
  "faq.body7Av": [
    {
      "type": 0,
      "value": "L'organizzazione ha raccolto o utilizzato i tuoi dati in modo illegale. Esempio: non ha rispettato le norme sulla protezione dei dati."
    }
  ],
  "faq.body7Avi": [
    {
      "type": 0,
      "value": "L'organizzazione ha l'obbligo legale di cancellare i tuoi dati."
    }
  ],
  "faq.body7Avii": [
    {
      "type": 0,
      "value": "I dati sono stati raccolti da te da bambino per un servizio online. Esempio: social media o un'app di gioco. La legge offre ai minori una protezione speciale perché potrebbero essere meno consapevoli dei rischi e delle conseguenze del conferimento dei propri dati alle organizzazioni. Anche se ora sei un adulto, hai il diritto alla cancellazione dei tuoi dati se sono stati raccolti da te da bambino."
    }
  ],
  "faq.body7B": [
    {
      "children": [
        {
          "type": 0,
          "value": "Scopri di più"
        }
      ],
      "type": 8,
      "value": "a"
    }
  ],
  "faq.body8A": [
    {
      "type": 0,
      "value": "Ci sono alcune circostanze in cui un'organizzazione è legalmente autorizzata a rifiutarsi di cancellare i tuoi dati."
    }
  ],
  "faq.body8Ai": [
    {
      "type": 0,
      "value": "Ai sensi del GDPR:"
    }
  ],
  "faq.body8Aii": [
    {
      "type": 0,
      "value": "Quando la conservazione dei dati è necessaria per motivi di libertà di espressione e informazione (questo include giornalismo e scopi accademici, artistici e letterari)."
    }
  ],
  "faq.body8Aiii": [
    {
      "type": 0,
      "value": "Quando l'organizzazione è legalmente obbligata a conservare i tuoi dati."
    }
  ],
  "faq.body8Aiv": [
    {
      "type": 0,
      "value": "Quando la conservazione dei tuoi dati è necessaria per motivi di salute pubblica."
    }
  ],
  "faq.body8Av": [
    {
      "type": 0,
      "value": "Quando la conservazione dei dati è necessaria per stabilire, esercitare o difendere rivendicazioni legali."
    }
  ],
  "faq.body8Avi": [
    {
      "type": 0,
      "value": "Quando la cancellazione dei dati pregiudicherebbe la ricerca scientifica o storica o l'archiviazione che è di interesse pubblico."
    }
  ],
  "faq.body8Avii": [
    {
      "type": 0,
      "value": "Se, considerata la tua richiesta, l'organizzazione decide di non dover cancellare i tuoi dati, deve comunque risponderti. Dovrebbe spiegarti perché ritiene di non dover cancellare i tuoi dati e farti sapere del tuo diritto di lamentarti di questa decisione all'ICO o attraverso i tribunali."
    }
  ],
  "faq.body8B": [
    {
      "type": 0,
      "value": "L'organizzazione può anche rifiutare la tua richiesta se, come recita la legge, “manifestamente infondata o eccessiva”."
    }
  ],
  "faq.body8Bi": [
    {
      "children": [
        {
          "type": 0,
          "value": "Scopri di più"
        }
      ],
      "type": 8,
      "value": "a"
    }
  ],
  "faq.body8C": [
    {
      "type": 0,
      "value": "Sotto il CCPA:"
    }
  ],
  "faq.body8Ci": [
    {
      "type": 0,
      "value": "Libertà di parola o altro diritto previsto dalla legge."
    }
  ],
  "faq.body8Cii": [
    {
      "type": 0,
      "value": "Elaborazione a fini di ricerca, qualora la cancellazione dei dati personali rendesse impossibile o compromettesse gravemente il raggiungimento di tale ricerca."
    }
  ],
  "faq.body8Ciii": [
    {
      "type": 0,
      "value": "Il trattamento di tali informazioni personali è necessario per proteggere da attività illegali o perseguire i responsabili dell'attività."
    }
  ],
  "faq.body8Civ": [
    {
      "type": 0,
      "value": "Per il rispetto di un obbligo legale."
    }
  ],
  "faq.body8Cix": [
    {
      "type": 0,
      "value": "In caso contrario, utilizzare le informazioni personali del consumatore, internamente, in modo lecito compatibile con il contesto in cui il consumatore ha fornito le informazioni."
    }
  ],
  "faq.body8Cv": [
    {
      "type": 0,
      "value": "Per eseguire un contratto tra l'azienda e il consumatore."
    }
  ],
  "faq.body8Cvi": [
    {
      "type": 0,
      "value": "Rilevare incidenti di sicurezza, proteggere da attività dannose, ingannevoli, fraudolente o illegali o perseguire i responsabili di tale attività."
    }
  ],
  "faq.body8Cvii": [
    {
      "type": 0,
      "value": "Eseguire il debug per identificare e riparare gli errori che compromettono la funzionalità prevista esistente."
    }
  ],
  "faq.body8Cviii": [
    {
      "type": 0,
      "value": "Consentire esclusivamente usi interni ragionevolmente allineati alle aspettative del consumatore in base al rapporto del consumatore con l'azienda."
    }
  ],
  "faq.body8D": [
    {
      "children": [
        {
          "type": 0,
          "value": "Scopri di più"
        }
      ],
      "type": 8,
      "value": "a"
    }
  ],
  "faq.body9A": [
    {
      "type": 0,
      "value": "Ai sensi del GDPR:"
    }
  ],
  "faq.body9Ai": [
    {
      "type": 0,
      "value": "faq. Un'organizzazione ha un mese di tempo per soddisfare una richiesta. Il termine può essere esteso a 2 mesi aggiuntivi tenendo conto della complessità e del numero di richieste. In ogni caso, l'organizzazione deve informarti di tale proroga entro un mese dal ricevimento della richiesta."
    }
  ],
  "faq.body9Aii": [
    {
      "type": 0,
      "value": "Sotto il CCPA:"
    }
  ],
  "faq.body9Aiii": [
    {
      "type": 0,
      "value": "Il termine per rispondere a una richiesta è di 45 giorni dal ricevimento della richiesta del consumatore. Il termine può essere prorogato di ulteriori 45 giorni se ragionevolmente necessario, se il consumatore viene informato entro i primi 45 giorni."
    }
  ],
  "faq.heading1": [
    {
      "type": 0,
      "value": "Quale regolamento protegge me, GDPR o CCPA?"
    }
  ],
  "faq.heading10": [
    {
      "type": 0,
      "value": "Cosa devo fare se un'organizzazione non ha ottemperato o non ha rispettato completamente la mia richiesta?"
    }
  ],
  "faq.heading11": [
    {
      "type": 0,
      "value": "Quali sono le sanzioni che un'organizzazione che non ottempera a una richiesta può dover affrontare?"
    }
  ],
  "faq.heading12": [
    {
      "type": 0,
      "value": "Chi in un'organizzazione è responsabile della gestione delle richieste?"
    }
  ],
  "faq.heading13": [
    {
      "type": 0,
      "value": "Quando invio una richiesta tramite il sito web, ricevo un messaggio di errore o non succede nulla"
    }
  ],
  "faq.heading2": [
    {
      "type": 0,
      "value": "Cos'è il GDPR?"
    }
  ],
  "faq.heading3": [
    {
      "type": 0,
      "value": "A chi si applica il GDPR?"
    }
  ],
  "faq.heading4": [
    {
      "type": 0,
      "value": "Cos'è il CCPA?"
    }
  ],
  "faq.heading5": [
    {
      "type": 0,
      "value": "A chi si applica il CCPA?"
    }
  ],
  "faq.heading6": [
    {
      "type": 0,
      "value": "Cosa sono i dati personali?"
    }
  ],
  "faq.heading7": [
    {
      "type": 0,
      "value": "Quando posso richiedere la cancellazione dei miei dati personali?"
    }
  ],
  "faq.heading8": [
    {
      "type": 0,
      "value": "Quando l'organizzazione può dire di no?"
    }
  ],
  "faq.heading9": [
    {
      "type": 0,
      "value": "Quanto tempo ha un'organizzazione per soddisfare una richiesta?"
    }
  ],
  "faq.title": [
    {
      "type": 0,
      "value": "Domande frequenti"
    }
  ],
  "footer.contact": [
    {
      "type": 0,
      "value": "Per maggiori informazioni "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "contattaci"
        }
      ],
      "type": 8,
      "value": "a"
    },
    {
      "type": 0,
      "value": ". © Copyright 2019"
    }
  ],
  "footer.disclaimer": [
    {
      "children": [
        {
          "type": 0,
          "value": "Dichiarazione di non responsabilità:"
        }
      ],
      "type": 8,
      "value": "span"
    },
    {
      "type": 0,
      "value": " Questo servizio viene fornito così com'è, senza garanzie di alcun tipo. L'utilizzo di questo servizio è interamente a proprio rischio. Non possiamo assumerci la responsabilità per eventuali danni diretti o indiretti derivanti dall'uso di questo servizio. Le informazioni fornite da questo servizio insieme al contenuto del nostro sito Web relativo a questioni legali sono fornite per uso privato e non costituiscono consulenza legale. Se hai bisogno di una consulenza legale per un problema specifico, dovresti consultare un avvocato autorizzato."
    }
  ],
  "footer.madeBy": [
    {
      "children": [
        {
          "type": 0,
          "value": "Realizzato da Conscious Digital"
        }
      ],
      "type": 8,
      "value": "a"
    }
  ],
  "footer.mission": [
    {
      "children": [
        {
          "type": 0,
          "value": "Missione"
        }
      ],
      "type": 8,
      "value": "a"
    }
  ],
  "footer.privacyPolicy": [
    {
      "children": [
        {
          "type": 0,
          "value": "Tutela della privacy"
        }
      ],
      "type": 8,
      "value": "a"
    }
  ],
  "footer.wishList": [
    {
      "type": 0,
      "value": "esprimere un desiderio sulla nostra tabella di marcia"
    }
  ],
  "hero.headerText": [
    {
      "type": 0,
      "value": "Convinci le organizzazioni a eliminare il tuo account o a inviarti una copia dei tuoi dati personali."
    }
  ],
  "hero.heading": [
    {
      "type": 0,
      "value": "Possiedi i tuoi dati"
    }
  ],
  "hero.intro": [
    {
      "type": 0,
      "value": "Molte organizzazioni raccolgono e vendono i tuoi dati personali, spesso senza il tuo consenso. Utilizza questo servizio gratuito per inviare loro una cancellazione dei dati o una richiesta di accesso. Inizia cercando un'organizzazione di seguito. Non sai da dove cominciare? Disattiva questi primi "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "Data Broker"
        }
      ],
      "type": 8,
      "value": "a"
    },
    {
      "type": 0,
      "value": "."
    }
  ],
  "howItWorks.fillIn": [
    {
      "type": 0,
      "value": "Inserisci il tuo nome e qualsiasi informazione aggiuntiva che possa aiutare l'organizzazione a identificarti nei propri sistemi informativi (non conserviamo queste informazioni)."
    }
  ],
  "howItWorks.fillInTitle": [
    {
      "type": 0,
      "value": "Compilare"
    }
  ],
  "howItWorks.imgAlt": [
    {
      "type": 0,
      "value": "Un grafico che rappresenta l'interfaccia utente"
    }
  ],
  "howItWorks.search": [
    {
      "type": 0,
      "value": "Cerca un'organizzazione utilizzando la casella di ricerca in alto. Se l'organizzazione che stai cercando non è nell'elenco, puoi comunque inviarle una richiesta fornendo un'e-mail di contatto."
    }
  ],
  "howItWorks.searchTitle": [
    {
      "type": 0,
      "value": "Ricerca"
    }
  ],
  "howItWorks.send": [
    {
      "type": 0,
      "value": "Fare clic sul pulsante Invia per generare un'e-mail di richiesta indirizzata alla persona interessata presso l'organizzazione selezionata. L'e-mail si aprirà nell'applicazione di posta elettronica predefinita in cui è possibile esaminarla e quindi inviarla."
    }
  ],
  "howItWorks.sendTitle": [
    {
      "type": 0,
      "value": "Spedire"
    }
  ],
  "howItWorks.title": [
    {
      "type": 0,
      "value": "Come funziona"
    }
  ],
  "howItWorks.whyBody": [
    {
      "type": 0,
      "value": "Abbiamo creato questo servizio perché crediamo che la privacy sia importante e che l'esercizio del tuo diritto alla privacy debba essere facile e gratuito. Non raccogliamo né vendiamo dati personali. Il servizio è autofinanziato dai suoi creatori e con l'aiuto delle tue "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "donazioni"
        }
      ],
      "type": 8,
      "value": "donations"
    },
    {
      "type": 0,
      "value": ". Leggi di più "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "su di noi"
        }
      ],
      "type": 8,
      "value": "about"
    },
    {
      "type": 0,
      "value": "."
    }
  ],
  "howItWorks.whyTitle": [
    {
      "type": 0,
      "value": "Perché fidarsi di noi?"
    }
  ],
  "howItWorks.yourData": [
    {
      "type": 0,
      "value": "Lo "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "Regolamento generale sulla protezione dei dati"
        }
      ],
      "type": 8,
      "value": "gdpr"
    },
    {
      "type": 0,
      "value": " (GDPR) e il "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "California Consumer Privacy Act"
        }
      ],
      "type": 8,
      "value": "ccpa"
    },
    {
      "type": 0,
      "value": " (CCPA) richiedono alle organizzazioni di cancellare o fornire una copia dei tuoi dati personali su richiesta. Le organizzazioni hanno un breve periodo di tempo per conformarsi, altrimenti possono incorrere in multe salate."
    }
  ],
  "howItWorks.yourDataTitle": [
    {
      "type": 0,
      "value": "Sono i tuoi dati, possederli!"
    }
  ],
  "index.description": [
    {
      "type": 0,
      "value": "Elimina il tuo account o accedi ai dati personali che le organizzazioni hanno su di te utilizzando questo servizio gratuito."
    }
  ],
  "nav.about": [
    {
      "type": 0,
      "value": "Di"
    }
  ],
  "nav.contact": [
    {
      "type": 0,
      "value": "Contattaci"
    }
  ],
  "nav.data-brokers": [
    {
      "type": 0,
      "value": "Broker di dati"
    }
  ],
  "nav.donation": [
    {
      "type": 0,
      "value": "Fai una donazione"
    }
  ],
  "nav.extension": [
    {
      "type": 0,
      "value": "Estensione del browser"
    }
  ],
  "nav.faq": [
    {
      "type": 0,
      "value": "FAQ"
    }
  ],
  "nav.howItWorks": [
    {
      "type": 0,
      "value": "Come funziona"
    }
  ],
  "nav.privacyPoilcy": [
    {
      "type": 0,
      "value": "politica sulla riservatezza"
    }
  ],
  "nav.search": [
    {
      "type": 0,
      "value": "Cerca organizzazioni"
    }
  ],
  "nav.twitterHastag": [
    {
      "type": 0,
      "value": "#ownyourdata"
    }
  ],
  "org.DescriptionNewOrg": [
    {
      "type": 0,
      "value": "Invia la cancellazione dei dati CCPA e GDPR e le richieste di accesso a qualsiasi organizzazione in modo rapido e semplice utilizzando questo servizio gratuito."
    }
  ],
  "org.descriptionExistingOrg": [
    {
      "type": 0,
      "value": "Richiedi la cancellazione dell'account o una copia dei tuoi dati personali da "
    },
    {
      "type": 1,
      "value": "org"
    },
    {
      "type": 0,
      "value": " rapido e semplice utilizzando questo servizio gratuito."
    }
  ],
  "org.titleExistingOrg": [
    {
      "type": 1,
      "value": "org"
    },
    {
      "type": 0,
      "value": " - Elimina il tuo account o ottieni una copia dei tuoi dati"
    }
  ],
  "org.titleNewOrg": [
    {
      "type": 0,
      "value": "Invia richieste di accesso e cancellazione dati GDPR e CCPA"
    }
  ],
  "orgHero.newOrgSubTitle": [
    {
      "type": 0,
      "value": "Invia a qualsiasi organizzazione una richiesta "
    },
    {
      "type": 1,
      "value": "ccpa"
    },
    {
      "type": 0,
      "value": " o "
    },
    {
      "type": 1,
      "value": "gdpr"
    },
    {
      "type": 0,
      "value": "."
    }
  ],
  "orgHero.newOrgTitle": [
    {
      "type": 0,
      "value": "Elimina o ottieni una copia dei tuoi dati personali"
    }
  ],
  "orgHero.notAffiliatedDisclamer": [
    {
      "type": 0,
      "value": "Questo servizio è "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "non affiliato con"
        }
      ],
      "type": 8,
      "value": "disclamer"
    },
    {
      "type": 0,
      "value": " (scopri di più "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "su di noi"
        }
      ],
      "type": 8,
      "value": "about"
    },
    {
      "type": 0,
      "value": ")."
    }
  ],
  "orgHero.subTitle": [
    {
      "type": 0,
      "value": "Utilizza questo servizio gratuito per inviare "
    },
    {
      "type": 1,
      "value": "ccpa"
    },
    {
      "type": 0,
      "value": " e "
    },
    {
      "type": 1,
      "value": "gdpr"
    },
    {
      "type": 0,
      "value": " richieste di dati."
    }
  ],
  "orgHero.title": [
    {
      "type": 0,
      "value": "Richiedi la cancellazione dell'account o una copia dei tuoi dati personali."
    }
  ],
  "personalInfoForm.IdentifyingInfoHelper": [
    {
      "type": 0,
      "value": "Facoltativamente, fornire qualsiasi informazione aggiuntiva che aiuterà l'organizzazione a individuare i dati nei propri sistemi informativi come nome utente, ID cliente o numero di conto. "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "Si prega di non fornire la propria password o informazioni personali che l'organizzazione non possiede già."
        }
      ],
      "type": 8,
      "value": "strong"
    }
  ],
  "personalInfoForm.accessRequestLabelText": [
    {
      "type": 0,
      "value": "Inviami una copia dei miei dati"
    }
  ],
  "personalInfoForm.ccpaOption": [
    {
      "type": 0,
      "value": "CCPA (California)"
    }
  ],
  "personalInfoForm.ccpaOrGdpr": [
    {
      "type": 0,
      "value": "Regolamento"
    }
  ],
  "personalInfoForm.ccpaOrGdprHelper": [
    {
      "type": 0,
      "value": "Scegli la regolamentazione in base al tuo luogo di residenza, a meno che tu non abbia un motivo specifico per scegliere diversamente."
    }
  ],
  "personalInfoForm.companyEmailLabel": [
    {
      "type": 0,
      "value": "Indirizzo email dell'organizzazione"
    }
  ],
  "personalInfoForm.companyNameHelper": [
    {
      "type": 0,
      "value": "Inserisci il nome dell'organizzazione che desideri contattare."
    }
  ],
  "personalInfoForm.companyNameLabel": [
    {
      "type": 0,
      "value": "Nome dell'organizzazione"
    }
  ],
  "personalInfoForm.compnayEmailHelper": [
    {
      "type": 0,
      "value": "Si prega di inserire l'indirizzo e-mail della persona o del dipartimento responsabile della gestione delle richieste legali / GDPR / CCPA / privacy. Di solito è possibile trovare queste informazioni sul sito Web dell'organizzazione sotto l'informativa sulla privacy, i termini e le condizioni o la pagina dei contatti."
    }
  ],
  "personalInfoForm.deletionRequestLabelText": [
    {
      "type": 0,
      "value": "Elimina i miei dati"
    }
  ],
  "personalInfoForm.gdprOption": [
    {
      "type": 0,
      "value": "GDPR (Unione Europea)"
    }
  ],
  "personalInfoForm.headline": [
    {
      "type": 0,
      "value": "Compila il seguente modulo per creare un'e-mail di richiesta dati che puoi quindi esaminare e inviare. Per maggiori informazioni leggi le nostre "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "Domande frequenti"
        }
      ],
      "type": 8,
      "value": "a"
    },
    {
      "type": 0,
      "value": "."
    }
  ],
  "personalInfoForm.identifyingInfoLabel": [
    {
      "type": 0,
      "value": "Informazioni identificative aggiuntive (facoltative)"
    }
  ],
  "personalInfoForm.nameHelper": [
    {
      "type": 0,
      "value": "Questo verrà utilizzato dall'organizzazione per identificarti."
    }
  ],
  "personalInfoForm.nameLabel": [
    {
      "type": 0,
      "value": "Nome e cognome"
    }
  ],
  "personalInfoForm.requestTypeLabelText": [
    {
      "type": 0,
      "value": "Tipo di richiesta"
    }
  ],
  "personalInfoForm.sendButton": [
    {
      "type": 0,
      "value": "Rivedi la tua richiesta"
    }
  ],
  "privacy.analyticsBodyOneA": [
    {
      "type": 0,
      "value": "Matomo: un servizio di analisi web orientato alla privacy di Innocraft. Puoi visitare la loro pagina "
    },
    {
      "type": 1,
      "value": "matomo"
    }
  ],
  "privacy.contact": [
    {
      "type": 0,
      "value": "Contatto"
    }
  ],
  "privacy.contactBody": [
    {
      "type": 0,
      "value": "In caso di domande o dubbi sulla presente Informativa sulla privacy, contattaci al numero "
    },
    {
      "type": 1,
      "value": "mail"
    },
    {
      "type": 0,
      "value": "."
    }
  ],
  "privacy.cookies": [
    {
      "type": 0,
      "value": "Cookie e tracciamento"
    }
  ],
  "privacy.cookiesBody": [
    {
      "type": 0,
      "value": "Nella gestione del Servizio utilizziamo una tecnologia chiamata \"cookies\". Un cookie è un'informazione che il computer che ospita il nostro Servizio fornisce al tuo browser quando accedi al Servizio. Sebbene non utilizziamo i cookie per fornire il Servizio, utilizziamo i cookie per aiutarci ad analizzare l'utilizzo del Servizio in modo più accurato e per salvare le scelte che fai sul sito web in modo che sia più facile per te utilizzare il servizio la prossima volta. In tutti i casi in cui utilizziamo i cookie, non raccoglieremo Dati personali se non con il tuo esplicito consenso. Sulla maggior parte dei browser web, troverai una sezione \"aiuto\" sulla barra degli strumenti. Fare riferimento a questa sezione per informazioni su come ricevere una notifica quando si riceve un nuovo cookie e su come disattivare i cookie."
    }
  ],
  "privacy.description": [
    {
      "type": 0,
      "value": "Sei il proprietario dei tuoi dati, noi esistiamo per aiutarti a controllare chi ha accesso ad essi. Questa è la nostra pagina sulla politica privata."
    }
  ],
  "privacy.lastUpdated": [
    {
      "type": 0,
      "value": "Ultimo aggiornamento:"
    }
  ],
  "privacy.nameAndAdditionalInfo": [
    {
      "type": 0,
      "value": "Nome e informazioni aggiuntive (come nome utente, ID cliente o numero di conto)"
    }
  ],
  "privacy.nameAndAdditionalInfoBody2": [
    {
      "type": 0,
      "value": "Non conserviamo nessuna di queste informazioni sui nostri server e non le condividiamo con terze parti. Utilizziamo queste informazioni per generare un'e-mail di richiesta che viene visualizzata sul tuo personal computer tramite il tuo client di posta predefinito. Spetta a te inviare questa email."
    }
  ],
  "privacy.personalData": [
    {
      "type": 0,
      "value": "Dati personali forniti dall'utente"
    }
  ],
  "privacy.personalDataBody1": [
    {
      "type": 0,
      "value": "Durante l'utilizzo di questo Servizio, potremmo chiederti di fornirci alcune informazioni personali che possono essere utilizzate per contattarti o identificarti (\"Dati personali\"). Le informazioni di identificazione personale raccolte sono:"
    }
  ],
  "privacy.personalDataBodyOneA": [
    {
      "type": 0,
      "value": "Il tuo nome"
    }
  ],
  "privacy.personalDataBodyOneB": [
    {
      "type": 0,
      "value": "Informazioni aggiuntive necessarie per identificarti con le organizzazioni da cui scegli di rinunciare (come nome utente, ID cliente o numero di conto)"
    }
  ],
  "privacy.personalDataBodyOneC": [
    {
      "type": 0,
      "value": "Cookie e dati di utilizzo"
    }
  ],
  "privacy.personalDataBodyOneE": [
    {
      "type": 0,
      "value": "Fornendoci volontariamente i Dati personali, acconsenti al nostro utilizzo in conformità con la presente Informativa sulla privacy. Se fornisci Dati personali a questo sito web, riconosci e accetti che tali Dati personali possano essere trasferiti dalla tua posizione attuale agli uffici e ai server di yourdigitalrights.org e alle terze parti autorizzate a cui si fa riferimento in questa Informativa."
    }
  ],
  "privacy.privacyTitle": [
    {
      "type": 0,
      "value": "politica sulla riservatezza"
    }
  ],
  "privacy.promise": [
    {
      "type": 0,
      "value": "Nostra promessa"
    }
  ],
  "privacy.promiseBody": [
    {
      "type": 0,
      "value": "Possiedi i tuoi dati. Esistiamo per aiutarti a controllare chi può accedervi. Vogliamo essere trasparenti a questo riguardo e crediamo fermamente nel mantenere le tue informazioni personali personali, private e protette. Limiteremo i Dati personali che raccogliamo da te al minimo assoluto richiesto per fornire questo Servizio (yourdigitalrights.org). Non venderemo o affitteremo le tue informazioni personali a nessuno e non le conserveremo sui nostri server. Condivideremo le tue informazioni personali solo quando è necessario per fornire il servizio o come altrimenti delineato nella presente Informativa."
    }
  ],
  "privacy.title": [
    {
      "type": 0,
      "value": "politica sulla riservatezza"
    }
  ],
  "privacy.usageDataBody": [
    {
      "type": 0,
      "value": "Potremmo raccogliere informazioni sulle modalità di accesso e utilizzo del Servizio (\"Dati di utilizzo\"). Questi dati di utilizzo possono includere informazioni come l'indirizzo del protocollo Internet (ad es. Indirizzo IP), il tipo di browser, la versione del browser, le pagine del nostro servizio che visiti, l'ora e la data della tua visita, il tempo trascorso su quelle pagine, le azioni si esegue, identificatori di dispositivo univoci e altri dati diagnostici. Utilizziamo il seguente fornitore di servizi di terze parti per monitorare e analizzare l'utilizzo del nostro servizio:"
    }
  ],
  "redirect.continueText": [
    {
      "type": 0,
      "value": "Continua"
    }
  ],
  "redirect.headingText": [
    {
      "type": 0,
      "value": "opt-out.eu è ora yourdigitalrights.org"
    }
  ],
  "redirect.text": [
    {
      "type": 0,
      "value": "Grandi notizie, questo servizio sta crescendo! Abbiamo recentemente lanciato il supporto per il California Consumer Privacy Act (CCPA) e presto lanceremo il supporto per ulteriori tipi di richieste oltre alla cancellazione. Di conseguenza, riteniamo che il nome di dominio \"opt-out.eu\" sia troppo limitante. Siamo più impegnati che mai per aiutarti a esercitare i tuoi diritti digitali, benvenuto nella nostra nuova home @ "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "yourdigitalrights.org"
        }
      ],
      "type": 8,
      "value": "style"
    },
    {
      "type": 0,
      "value": "!"
    }
  ],
  "search.companyPlaceholder": [
    {
      "type": 0,
      "value": "Cerca un'organizzazione"
    }
  ],
  "search.noResults": [
    {
      "type": 0,
      "value": "Non riesci a trovare un'organizzazione?"
    }
  ],
  "search.noResultsMore": [
    {
      "type": 0,
      "value": "Clicca qui per aggiungerne uno"
    }
  ],
  "social.chromeCTA": [
    {
      "type": 0,
      "value": "Scaricalo per Chrome"
    }
  ],
  "social.chromeTitle": [
    {
      "type": 0,
      "value": "Estensione di Google Chrome"
    }
  ],
  "social.emailBody": [
    {
      "type": 0,
      "value": "Dai un'occhiata a YourDigitalRights.org, un servizio gratuito che ti consente di scoprire facilmente quali dati personali hanno su di te migliaia di organizzazioni e di convincerli a eliminarli."
    }
  ],
  "social.emailSubject": [
    {
      "type": 0,
      "value": "Scopri quali dati personali hanno su di te migliaia di organizzazioni e chiedi loro di eliminarli | I tuoi diritti digitali"
    }
  ],
  "social.extensionHeadline": [
    {
      "type": 0,
      "value": "Disattiva direttamente dal tuo browser"
    }
  ],
  "social.extensionText": [
    {
      "type": 0,
      "value": "Vuoi un controllo migliore su chi ha accesso ai tuoi dati personali? La nostra estensione per browser ti consente di disattivare i siti Web visitati con un clic di un pulsante."
    }
  ],
  "social.facebookQuote": [
    {
      "type": 0,
      "value": "Scopri quali dati personali hanno su di te migliaia di organizzazioni e chiedi loro di eliminarli. Controlla yourdigitalrights.org."
    }
  ],
  "social.firefoxCTA": [
    {
      "type": 0,
      "value": "Scaricalo per Firefox"
    }
  ],
  "social.frefoxTitle": [
    {
      "type": 0,
      "value": "Estensione FireFox"
    }
  ],
  "social.shareHeading": [
    {
      "type": 0,
      "value": "Se trovi utile questo servizio, spargi la voce"
    }
  ],
  "social.twitterTitle": [
    {
      "type": 0,
      "value": "Scopri quali dati personali hanno su di te migliaia di organizzazioni e chiedi loro di eliminarli. Controlla yourdigitalrights.org."
    }
  ],
  "thankYou.Bitcoin": [
    {
      "type": 0,
      "value": "Dona Bitcoin"
    }
  ],
  "thankYou.Liberapay": [
    {
      "type": 0,
      "value": "Dona tramite Liberapay"
    }
  ],
  "thankYou.extensionText": [
    {
      "type": 0,
      "value": "Risparmia tempo installando la nostra estensione per il browser"
    }
  ],
  "thankyou.copyPart1": [
    {
      "type": 0,
      "value": "la richiesta di posta elettronica dovrebbe essere stata aperta nell'applicazione di posta elettronica, è sufficiente esaminarla e fare clic su Invia."
    }
  ],
  "thankyou.copyPart2CCPA": [
    {
      "type": 0,
      "value": "L'organizzazione ha "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "45 giorni"
        }
      ],
      "type": 8,
      "value": "em"
    },
    {
      "type": 0,
      "value": " per conformarsi e potrebbe chiederti ulteriori informazioni per aiutarti a identificarti nei loro sistemi."
    }
  ],
  "thankyou.copyPart2GDPR": [
    {
      "type": 0,
      "value": "Le organizzazioni hanno "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "un mese"
        }
      ],
      "type": 8,
      "value": "em"
    },
    {
      "type": 0,
      "value": " per conformarsi e potrebbero chiederti ulteriori informazioni per identificarti nei loro sistemi."
    }
  ],
  "thankyou.copyPart3": [
    {
      "type": 0,
      "value": "Si prega di consultare il nostro elenco di "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "Domande frequenti"
        }
      ],
      "type": 8,
      "value": "a"
    },
    {
      "type": 0,
      "value": " per ulteriori informazioni."
    }
  ],
  "thankyou.findCompany": [
    {
      "type": 0,
      "value": "Trova un'altra organizzazione"
    }
  ],
  "thankyou.requestTypeAccess": [
    {
      "type": 0,
      "value": "Un accesso"
    }
  ],
  "thankyou.requestTypeDelete": [
    {
      "type": 0,
      "value": "Una cancellazione"
    }
  ],
  "thankyou.title": [
    {
      "type": 0,
      "value": "Grazie"
    }
  ],
  "usageData": [
    {
      "type": 0,
      "value": "Dati di utilizzo"
    }
  ]
}