{
  "about.aboutTitle": [
    {
      "type": 0,
      "value": "Onze missie"
    }
  ],
  "about.consciousDigital": [
    {
      "type": 0,
      "value": "Wie wij zijn"
    }
  ],
  "about.consciousDigital1": [
    {
      "type": 0,
      "value": "YourDigitalRights.org is een initiatief van "
    },
    {
      "type": 1,
      "value": "cd"
    },
    {
      "type": 0,
      "value": ", een geregistreerde liefdadigheidsinstelling die mensgerichte digitale initiatieven creëert ter bevordering en uitbreiding van digitale mensenrechten."
    }
  ],
  "about.contact": [
    {
      "type": 0,
      "value": "Contact"
    }
  ],
  "about.contactText": [
    {
      "type": 0,
      "value": "Neem contact met ons op via "
    },
    {
      "type": 1,
      "value": "email"
    },
    {
      "type": 0,
      "value": "."
    }
  ],
  "about.contributors": [
    {
      "type": 0,
      "value": "Bijdragers"
    }
  ],
  "about.contributorsBody1": [
    {
      "type": 0,
      "value": "Frontend webontwikkelaar."
    }
  ],
  "about.contributorsBody3": [
    {
      "type": 0,
      "value": "Frontend webontwikkelaar."
    }
  ],
  "about.contributorsBody4": [
    {
      "type": 0,
      "value": "Frontend webontwikkelaar."
    }
  ],
  "about.contributorsBody5": [
    {
      "type": 0,
      "value": "Infrastructuuringenieur."
    }
  ],
  "about.contributorsBody6": [
    {
      "type": 0,
      "value": "Full-stack engineer, heeft bijgedragen aan APPI-ondersteuning en de algehele Japanse vertaling van de website."
    }
  ],
  "about.createdByBody2": [
    {
      "type": 0,
      "value": "Frontend webontwikkelaar, ontwikkelaar van mobiele apps en de maker van Skyjacker, het AR-vluchtvolgspel."
    }
  ],
  "about.description": [
    {
      "type": 0,
      "value": "Your Digital Rights is gemaakt omdat wij geloven dat je recht hebt op privacy, en dat het uitoefenen van je recht op privacy eenvoudig moet zijn."
    }
  ],
  "about.funding": [
    {
      "type": 0,
      "value": "Financiering"
    }
  ],
  "about.fundingBody1": [
    {
      "type": 0,
      "value": "Dit project wordt gefinancierd door de makers en met hulp van uw donaties."
    }
  ],
  "about.missionBody1": [
    {
      "type": 0,
      "value": "Wij zijn van mening dat privacy een fundamenteel mensenrecht is en dat het uitoefenen van dit recht voor iedereen eenvoudig toegankelijk moet zijn. Gegevensbeschermingsregels zoals de "
    },
    {
      "type": 1,
      "value": "GDPR"
    },
    {
      "type": 0,
      "value": " (EU), de "
    },
    {
      "type": 1,
      "value": "CCPA"
    },
    {
      "type": 0,
      "value": " (Californië) en de "
    },
    {
      "type": 1,
      "value": "LGPD"
    },
    {
      "type": 0,
      "value": " (Brazilië) bieden de juridische infrastructuur om de fundamentele privacyrechten van mensen online te beschermen."
    }
  ],
  "about.missionBody2": [
    {
      "type": 0,
      "value": "Privacyregels zijn een stap in de goede richting, maar het uitoefenen van uw rechten onder deze wetgevingen is nog steeds moeilijk genoeg voor de meeste mensen om het niet te doen. De situatie wordt verergerd omdat veel organisaties het moeilijk maken om gegevensverzoeken in te dienen (bijvoorbeeld door geen bedrijfs-e-mailadressen op hun website te publiceren). Ons doel is om de door deze wetgevingen verleende rechten voor iedereen toegankelijk te maken."
    }
  ],
  "about.missionBody3": [
    {
      "type": 0,
      "value": "Dit is een gratis dienst. Wij zijn geen bedrijf en hebben geen verdienmodel. We bieden geen diensten aan de organisaties op de lijst. We verzamelen of verhandelen geen persoonlijke gegevens. Deze dienst is "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "Open Source"
        }
      ],
      "type": 8,
      "value": "a"
    },
    {
      "type": 0,
      "value": "."
    }
  ],
  "about.sponsors": [
    {
      "type": 0,
      "value": "Ondersteunende organisaties"
    }
  ],
  "about.sponsorsBody2": [
    {
      "type": 1,
      "value": "crunchbase"
    },
    {
      "type": 0,
      "value": " - voor het verstrekken van een momentopname van hun bedrijfsdatabase die we gebruiken om onze lijst met organisaties te verrijken."
    }
  ],
  "about.sponsorsBody3": [
    {
      "type": 1,
      "value": "featureupvote"
    },
    {
      "type": 0,
      "value": " - voor het bieden van een effectieve manier om feedback van de gemeenschap te verzamelen over onze "
    },
    {
      "type": 1,
      "value": "roadmap"
    },
    {
      "type": 0,
      "value": "."
    }
  ],
  "about.sponsorsBody4": [
    {
      "type": 1,
      "value": "innocraft"
    },
    {
      "type": 0,
      "value": " - voor het aanbieden van een gehoste versie van Matomo (Piwik), het open-source en privacygerichte webanalyseplatform."
    }
  ],
  "about.sponsorsBody6": [
    {
      "type": 1,
      "value": "sws"
    },
    {
      "type": 0,
      "value": " - voor het helpen bij het implementeren van een SEO-strategie."
    }
  ],
  "about.sponsorsBody7": [
    {
      "type": 1,
      "value": "ama"
    },
    {
      "type": 0,
      "value": " - voor het helpen begrijpen en ondersteunen van de Braziliaanse privacywetgeving, Lei Geral de Proteção de Dados Pessoais (LGPD)."
    }
  ],
  "about.sponsorsTitle": [
    {
      "type": 0,
      "value": "Wij willen de volgende organisaties bedanken voor hun ondersteuning van ons open-sourceproject door een gratis of voordelige versie van hun diensten aan te bieden:"
    }
  ],
  "about.title": [
    {
      "type": 0,
      "value": "Over ons"
    }
  ],
  "aboutOrg.description": [
    {
      "type": 0,
      "value": "In hun eigen woorden:"
    }
  ],
  "aboutOrg.details": [
    {
      "type": 0,
      "value": "Over "
    },
    {
      "type": 1,
      "value": "org"
    }
  ],
  "aboutOrg.email": [
    {
      "type": 0,
      "value": "E-mail:"
    }
  ],
  "aboutOrg.founded": [
    {
      "type": 0,
      "value": "Opgericht:"
    }
  ],
  "aboutOrg.headquarters": [
    {
      "type": 0,
      "value": "Hoofdkantoor:"
    }
  ],
  "aboutOrg.industry": [
    {
      "type": 0,
      "value": "Industrie:"
    }
  ],
  "aboutOrg.privacyPolicy": [
    {
      "type": 0,
      "value": "Bekijk "
    },
    {
      "type": 1,
      "value": "org"
    },
    {
      "type": 0,
      "value": "'s "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "privacybeleid"
        }
      ],
      "type": 8,
      "value": "a"
    }
  ],
  "aboutOrg.specialties": [
    {
      "type": 0,
      "value": "Specialisaties van het bedrijf:"
    }
  ],
  "aboutOrg.type": [
    {
      "type": 0,
      "value": "Bedrijfstype:"
    }
  ],
  "contribute.creadit": [
    {
      "type": 0,
      "value": "Hoewel we u niet kunnen betalen voor uw werk, erkennen we uw bijdragen graag, of dat nu op deze website, op GitHub of op andere manieren is."
    }
  ],
  "contribute.creditTitle": [
    {
      "type": 0,
      "value": "Credits"
    }
  ],
  "contribute.crowdinStep1": [
    {
      "type": 0,
      "value": "Maak een account aan op Crowdin via deze "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "link"
        }
      ],
      "type": 8,
      "value": "a"
    },
    {
      "type": 0,
      "value": "."
    }
  ],
  "contribute.crowdinStep2": [
    {
      "type": 0,
      "value": "Volg deze "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "link"
        }
      ],
      "type": 8,
      "value": "a"
    },
    {
      "type": 0,
      "value": " om het vertaalsysteem te openen."
    }
  ],
  "contribute.crowdinStep3": [
    {
      "type": 0,
      "value": "Kies een taal (u moet zich aanmelden bij Crowdin om dit te kunnen doen)."
    }
  ],
  "contribute.crowdinStep4": [
    {
      "type": 0,
      "value": "U zou nu vakken moeten zien rond de verschillende delen tekst die de website vormen. Beweeg de muis over de tekst die u wilt vertalen en klik op het pictogram dat in de hoek van de tekst verschijnt."
    }
  ],
  "contribute.crowdinStep5": [
    {
      "type": 0,
      "value": "Er wordt een editor geopend waarin u uw vertaling kunt invoeren. Vergeet niet op opslaan te klikken wanneer u klaar bent."
    }
  ],
  "contribute.crowdinStep6": [
    {
      "type": 0,
      "value": "Als u problemen ondervindt, "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "neem dan contact met ons op."
        }
      ],
      "type": 8,
      "value": "email"
    }
  ],
  "contribute.description": [
    {
      "type": 0,
      "value": "Help ons YourDigitalRights.org te verbeteren."
    }
  ],
  "contribute.dev": [
    {
      "type": 0,
      "value": "Onze repositories worden gehost op GitHub, met als belangrijkste die voor deze "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "website"
        }
      ],
      "type": 8,
      "value": "a"
    },
    {
      "type": 0,
      "value": ". De beste manier om te beginnen is door contact met ons op te nemen via "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "e-mail"
        }
      ],
      "type": 8,
      "value": "email"
    },
    {
      "type": 0,
      "value": ". We voegen u dan toe aan ons Slack-kanaal en delen lopende ontwikkelinspanningen. Als alternatief kunt u de repository klonen en merge-aanvragen indienen."
    }
  ],
  "contribute.devSkills": [
    {
      "type": 0,
      "value": "Wij zijn momenteel op zoek naar Machine Learning-, React- en AWS-ingenieurs."
    }
  ],
  "contribute.devTitle": [
    {
      "type": 0,
      "value": "Help met ontwikkeling"
    }
  ],
  "contribute.reportAProblem": [
    {
      "type": 0,
      "value": "Als u problemen ondervindt met deze site, kunt u deze melden in de "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "issue tracker"
        }
      ],
      "type": 8,
      "value": "a1"
    },
    {
      "type": 0,
      "value": " of via "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "e-mail"
        }
      ],
      "type": 8,
      "value": "a2"
    },
    {
      "type": 0,
      "value": "."
    }
  ],
  "contribute.reportAProblemTitle": [
    {
      "type": 0,
      "value": "Meld een probleem"
    }
  ],
  "contribute.research": [
    {
      "type": 0,
      "value": "We zoeken altijd naar betere manieren om digitale rechten te promoten en toegankelijker te maken. Of het nu gaat om een beter begrip van hoe mensen technologie gebruiken of hoe organisaties deze misbruiken, er zijn altijd lopende onderzoeksprojecten. Stuur ons een "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "e-mail"
        }
      ],
      "type": 8,
      "value": "email"
    },
    {
      "type": 0,
      "value": " als u wilt meedoen."
    }
  ],
  "contribute.researchTitle": [
    {
      "type": 0,
      "value": "Help met onderzoek"
    }
  ],
  "contribute.subtitle": [
    {
      "type": 0,
      "value": "Dit project wordt volledig ontwikkeld en onderhouden door vrijwilligers. Als u zich zorgen maakt over het verlies van privacy, de alomtegenwoordige surveillancekapitalisme, microtargeting en desinformatie en de verslavende aard van digitale diensten, dan kunt u helpen:"
    }
  ],
  "contribute.title": [
    {
      "type": 0,
      "value": "Bijdragen"
    }
  ],
  "contribute.translate1": [
    {
      "type": 0,
      "value": "Wij willen deze dienst in veel talen beschikbaar maken. Mocht uw taal niet bij de huidige opties staan of als deze verbeteringen nodig heeft, dan waarderen we uw hulp zeer!"
    }
  ],
  "contribute.translate2": [
    {
      "type": 0,
      "value": "Wij gebruiken het online platform "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "Crowdin"
        }
      ],
      "type": 8,
      "value": "a"
    },
    {
      "type": 0,
      "value": " om de vertalingen eenvoudig te maken. Dit vereenvoudigt het proces enorm en vereist geen programmeerkennis. Er is een korte handleiding beschikbaar "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "hier"
        }
      ],
      "type": 8,
      "value": "b"
    },
    {
      "type": 0,
      "value": ". Volg deze stappen om aan de slag te gaan:"
    }
  ],
  "contribute.translateTitle": [
    {
      "type": 0,
      "value": "Vertaal de website"
    }
  ],
  "dataProcessors": [
    {
      "type": 0,
      "value": "Gegevensdeling en verwerkers"
    }
  ],
  "deletePII.deleteAllPII": [
    {
      "type": 0,
      "value": "Alle verzoeken"
    }
  ],
  "deletePII.deleteSpecificPII": [
    {
      "type": 0,
      "value": "Dit verzoek"
    }
  ],
  "deletePII.doneAll": [
    {
      "type": 0,
      "value": "We hebben met succes de persoonsgegevens verwijderd die aan al uw verzoeken zijn gekoppeld."
    }
  ],
  "deletePII.doneRequest": [
    {
      "type": 0,
      "value": "We hebben met succes de persoonsgegevens verwijderd die aan dit verzoek zijn gekoppeld."
    }
  ],
  "deletePII.heading": [
    {
      "type": 0,
      "value": "Verwijder mijn gegevens"
    }
  ],
  "deletePII.intro": [
    {
      "type": 0,
      "value": "Uw persoonlijke gegevens worden automatisch 120 dagen na het indienen van een verzoek verwijderd, maar u kunt er nu voor kiezen om uw gegevens te verwijderen. Wilt u de gegevens verwijderen die gekoppeld zijn aan dit verzoek (ref: "
    },
    {
      "type": 1,
      "value": "ref"
    },
    {
      "type": 0,
      "value": "), of aan al uw verzoeken?"
    }
  ],
  "deletemydata.description": [
    {
      "type": 0,
      "value": "Verwijder mijn gegevens"
    }
  ],
  "deletemydata.title": [
    {
      "type": 0,
      "value": "Verwijder mijn gegevens"
    }
  ],
  "donations.donate": [
    {
      "type": 0,
      "value": "Doneer"
    }
  ],
  "donations.donateIntro": [
    {
      "type": 0,
      "value": "YourDigitalRights.org is opgericht omdat wij geloven dat privacy van belang is en dat het uitoefenen van uw recht op privacy eenvoudig moet zijn. Daarom hebben we het gratis gemaakt. Door te doneren of door ondersteunend lid te worden, kunt u helpen onze financiële stabiliteit en onafhankelijkheid op de lange termijn te waarborgen."
    }
  ],
  "donations.headingDonate": [
    {
      "type": 0,
      "value": "Wij hebben je steun nodig"
    }
  ],
  "faq.body.YDR.1": [
    {
      "type": 0,
      "value": "YourDigitalRights.org is een gratis dienst die u helpt de controle over uw online privacy te herwinnen door het gemakkelijk te maken organisaties te verzoeken uw persoonlijke gegevens te verwijderen of een kopie daarvan te verschaffen. Wij doen dit door het proces te automatiseren dat wordt beschreven in sterke gegevensbeschermingswetten die u het recht geven uw gegevens te verwijderen of te raadplegen. Naast het versturen van verzoeken aan organisaties, kunnen wij ook helpen om ervoor te zorgen dat verzoeken in uw voordeel worden afgehandeld."
    }
  ],
  "faq.body.contact.1": [
    {
      "type": 0,
      "value": "Houd er rekening mee dat wij geen persoonlijke ondersteuning kunnen bieden met betrekking tot specifieke gegevensverzoeken of uw ervaringen met een bepaalde organisatie. We weten dat organisaties in sommige gevallen behoorlijk frustrerend kunnen zijn, maar helaas kunnen we niet helpen en zullen we niet op dergelijke e-mails reageren."
    }
  ],
  "faq.body.contact.2": [
    {
      "type": 0,
      "value": "Voor alle andere verzoeken kunt u contact met ons opnemen via "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "e-mail"
        }
      ],
      "type": 8,
      "value": "a"
    },
    {
      "type": 0,
      "value": "."
    }
  ],
  "faq.body.contribute.1": [
    {
      "type": 0,
      "value": "Ja, graag!"
    }
  ],
  "faq.body.contribute.2": [
    {
      "type": 0,
      "value": "Wij vertrouwen op "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "donaties"
        }
      ],
      "type": 8,
      "value": "a"
    },
    {
      "type": 0,
      "value": " om onze financiële stabiliteit en onafhankelijkheid op de lange termijn te waarborgen. U kunt hier een bijdrage doen."
    }
  ],
  "faq.body.contribute.3": [
    {
      "type": 0,
      "value": "Raadpleeg de informatie op "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "deze pagina"
        }
      ],
      "type": 8,
      "value": "a"
    },
    {
      "type": 0,
      "value": " als u een bug wilt melden, de website wilt helpen vertalen, wilt helpen met de ontwikkeling of onderzoek wilt doen."
    }
  ],
  "faq.body.data-protection.1": [
    {
      "type": 0,
      "value": "Gegevensbeschermingswetten beschermen individuen bij de verwerking van hun persoonlijke gegevens door organisaties. Ze definiëren de verantwoordelijkheden die organisaties hebben bij het verwerken van persoonlijke gegevens en geven individuen bepaalde rechten met betrekking tot hun gegevens. Veel landen hebben gegevensbeschermingswetten; sommige gaan verder in de bescherming die ze bieden dan andere."
    }
  ],
  "faq.body.escalate.1": [
    {
      "type": 0,
      "value": "Gegevensbeschermingswetten bieden verschillende escalatiemechanismen voor dergelijke gevallen, waaronder de mogelijkheid om een klacht in te dienen tegen de organisatie bij een overheidsinstantie of de organisatie voor de rechter te dagen (een zogenaamd privaat vorderingsrecht)."
    }
  ],
  "faq.body.escalate.2": [
    {
      "type": 0,
      "value": "Als dit ingewikkeld klinkt, hoeft u zich geen zorgen te maken; wij kunnen helpen. Wanneer u via deze dienst een gegevensverzoek indient, schakel dan de optie 'Slimme vervolghulp' in om gepersonaliseerd advies te krijgen over wat te doen als een organisatie niet aan uw verzoek heeft voldaan. Wij helpen u communiceren met de organisatie en indien nodig escaleren we naar de overheidsinstantie."
    }
  ],
  "faq.body.how.1": [
    {
      "type": 0,
      "value": "Na het selecteren van een organisatie en het invullen van een kort formulier, genereren wij een verzoek-e-mail gericht aan de organisatie die u hebt gekozen. Deze e-mail wordt geopend in uw e-mailapp, zodat u deze kunt bekijken en verzenden. Desgewenst kunnen we enige tijd nadat een verzoek is verzonden contact met u opnemen om te zorgen dat het verzoek in uw voordeel wordt opgelost. Dit kan onder andere betekenen dat we de organisatie herinneringsmails sturen of de zaak escaleren naar de overheidsinstantie."
    }
  ],
  "faq.body.new-regulation.1": [
    {
      "type": 0,
      "value": "Wij willen alle gegevensbeschermingswetten ondersteunen die individuen het recht geven hun persoonlijke informatie in te zien en te verwijderen. Neem "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "contact met ons op"
        }
      ],
      "type": 8,
      "value": "a"
    },
    {
      "type": 0,
      "value": " als u wilt dat we ondersteuning toevoegen voor een bepaalde regelgeving."
    }
  ],
  "faq.body.refuse.1": [
    {
      "type": 0,
      "value": "Gegevensbeschermingswetten staan organisaties in bepaalde uitzonderlijke omstandigheden toe uw persoonlijke gegevens niet te verwijderen. Hier zijn enkele algemene voorbeelden, maar u moet de specifieke regelgeving die op u van toepassing is raadplegen voor meer informatie:"
    }
  ],
  "faq.body.refuse.1.1": [
    {
      "type": 0,
      "value": "Wanneer de organisatie wettelijk verplicht is uw gegevens te bewaren (bijvoorbeeld, financiële instellingen moeten een administratie van uw transacties bijhouden om te voldoen aan anti-witwasregelgeving)"
    }
  ],
  "faq.body.refuse.1.2": [
    {
      "type": 0,
      "value": "Wanneer het bewaren van uw gegevens noodzakelijk is om redenen van vrijheid van meningsuiting en informatie (dit omvat journalistieke en academische, artistieke en literaire doeleinden)"
    }
  ],
  "faq.body.refuse.1.3": [
    {
      "type": 0,
      "value": "Wanneer het bewaren van uw gegevens noodzakelijk is om redenen van volksgezondheid"
    }
  ],
  "faq.body.refuse.1.4": [
    {
      "type": 0,
      "value": "Wanneer het bewaren van uw gegevens noodzakelijk is voor het vaststellen, uitoefenen of verdedigen van juridische aanspraken"
    }
  ],
  "faq.body.refuse.1.5": [
    {
      "type": 0,
      "value": "Wanneer het wissen van uw gegevens nadelig zou zijn voor wetenschappelijk of historisch onderzoek of archivering in het algemeen belang"
    }
  ],
  "faq.body.regulations.1": [
    {
      "type": 0,
      "value": "Neem "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "contact met ons op"
        }
      ],
      "type": 8,
      "value": "a"
    },
    {
      "type": 0,
      "value": " als u ons wilt helpen met de implementatie van ondersteuning voor extra regelgeving."
    }
  ],
  "faq.body.regulations.location": [
    {
      "type": 0,
      "value": "Locatie"
    }
  ],
  "faq.body.regulations.name": [
    {
      "type": 0,
      "value": "Volledige naam"
    }
  ],
  "faq.body.regulations.short-name": [
    {
      "type": 0,
      "value": "Afkorting"
    }
  ],
  "faq.body.regulations.timelimit": [
    {
      "type": 0,
      "value": "Reactietijd"
    }
  ],
  "faq.body.requests.1": [
    {
      "type": 0,
      "value": "We ondersteunen twee soorten verzoeken:"
    }
  ],
  "faq.body.requests.1.1": [
    {
      "children": [
        {
          "type": 0,
          "value": "Verwijderingsverzoeken"
        }
      ],
      "type": 8,
      "value": "b"
    },
    {
      "type": 0,
      "value": " (ook bekend als verwijderingsverzoeken of het recht om te worden vergeten) stellen je in staat een organisatie te vragen je persoonsgegevens te verwijderen."
    }
  ],
  "faq.body.requests.1.2": [
    {
      "children": [
        {
          "type": 0,
          "value": "Toegangsverzoeken"
        }
      ],
      "type": 8,
      "value": "b"
    },
    {
      "type": 0,
      "value": " (ook wel bekend als Subject Access Requests of SAR) stellen je in staat een organisatie te vragen om een kopie van je persoonsgegevens te verstrekken."
    }
  ],
  "faq.body.trust.1": [
    {
      "type": 0,
      "value": "Wij zijn een geregistreerde non-profitorganisatie genaamd "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "Conscious Digital"
        }
      ],
      "type": 8,
      "value": "a"
    },
    {
      "type": 0,
      "value": ". Wij geloven in transparantie en daarom is de broncode van deze service "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "open source"
        }
      ],
      "type": 8,
      "value": "aa"
    },
    {
      "type": 0,
      "value": ". Sinds oktober 2022 hebben wij individuen geholpen meer dan 100.000 verzoeken in te dienen bij diverse organisaties."
    }
  ],
  "faq.body.trust.2": [
    {
      "type": 0,
      "value": "Wij zijn onafhankelijk, verkopen uw persoonlijke gegevens niet en zijn niet verbonden met de organisaties waaraan wij u helpen dataverzoeken te sturen. We leveren deze organisaties ook geen diensten. Tot slot worden we gefinancierd door uw "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "donaties"
        }
      ],
      "type": 8,
      "value": "a"
    },
    {
      "type": 0,
      "value": "."
    }
  ],
  "faq.body.trust.3": [
    {
      "type": 0,
      "value": "We hebben deze dienst zo ontworpen dat we standaard geen persoonlijke gegevens van u hoeven te verzamelen. Wanneer bepaalde optionele functies vereisen dat u persoonlijke gegevens verstrekt, verwijderen wij deze gegevens na 120 dagen. Raadpleeg ons "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "privacybeleid"
        }
      ],
      "type": 8,
      "value": "a"
    },
    {
      "type": 0,
      "value": " voor meer informatie."
    }
  ],
  "faq.body.verify.1": [
    {
      "type": 0,
      "value": "De privacywetgeving vereist dat organisaties de identiteit van de persoon die een verzoek indient verifiëren om fraude te voorkomen. De meeste wetten geven ook aan dat de verificatiemethode in verhouding moet staan tot de aard van de betrokken gegevens. Als u bijvoorbeeld een kopie van uw berichtenhistorie van een typisch internetforum opvraagt, volstaat een eenvoudige verificatie dat u het e-mailadres bezit dat aan uw account is gekoppeld. Vraagt u echter uw transactiegeschiedenis op bij een financiële instelling, dan zijn zij gerechtigd u om extra informatie te vragen, zoals een geldig identiteitsbewijs en een bewijs van adres."
    }
  ],
  "faq.body.verify.2": [
    {
      "type": 0,
      "value": "In de meeste gevallen volstaat een eenvoudige verificatie dat u het e-mailadres bezit dat aan uw account is gekoppeld. Wanneer u deze dienst gebruikt om een verzoek te versturen, wordt er een e-mail verstuurd vanuit uw e-mailapp, wat deze basisverificatie levert."
    }
  ],
  "faq.body.verify.3": [
    {
      "type": 0,
      "value": "Om uw persoonlijke gegevens nog beter te beschermen, verbieden de verzoeken die wij namens u genereren organisaties uitdrukkelijk om de verstrekte persoonlijke gegevens voor enig ander doel te gebruiken dan het afhandelen van het verzoek."
    }
  ],
  "faq.heading.YDR": [
    {
      "type": 0,
      "value": "Wat is YourDigitalRights.org?"
    }
  ],
  "faq.heading.contact": [
    {
      "type": 0,
      "value": "Ik heb nog een vraag, hoe kan ik contact met u opnemen?"
    }
  ],
  "faq.heading.contribute": [
    {
      "type": 0,
      "value": "Deze dienst is fantastisch. Kan ik helpen?"
    }
  ],
  "faq.heading.data-protection": [
    {
      "type": 0,
      "value": "Wat zijn privacywetten?"
    }
  ],
  "faq.heading.escalate": [
    {
      "type": 0,
      "value": "Wat moet ik doen als een organisatie niet volledig aan mijn verzoek voldoet?"
    }
  ],
  "faq.heading.how": [
    {
      "type": 0,
      "value": "Hoe werkt de dienst?"
    }
  ],
  "faq.heading.new-regulation": [
    {
      "type": 0,
      "value": "Mijn land heeft een nieuwe privacywet. Gaan jullie die ondersteunen?"
    }
  ],
  "faq.heading.refuse": [
    {
      "type": 0,
      "value": "Kunnen organisaties nee zeggen?"
    }
  ],
  "faq.heading.regulations": [
    {
      "type": 0,
      "value": "Welke landen, staten of regelgevingen worden ondersteund?"
    }
  ],
  "faq.heading.requests": [
    {
      "type": 0,
      "value": "Wat voor soort verzoeken kan ik met deze dienst indienen?"
    }
  ],
  "faq.heading.trust": [
    {
      "type": 0,
      "value": "Wie beheert deze dienst? Kan ik jullie vertrouwen?"
    }
  ],
  "faq.heading.verify": [
    {
      "type": 0,
      "value": "Een organisatie heeft me gevraagd om extra persoonlijke informatie te verstrekken om mijn identiteit te verifiëren. Is dit legaal? Kunnen ze deze informatie voor andere doeleinden gebruiken?"
    }
  ],
  "faq.title": [
    {
      "type": 0,
      "value": "Veelgestelde vragen"
    }
  ],
  "footer.contact": [
    {
      "type": 0,
      "value": "© Copyright 2019 - 2022"
    }
  ],
  "footer.disclaimer": [
    {
      "children": [
        {
          "type": 0,
          "value": "Disclaimer:"
        }
      ],
      "type": 8,
      "value": "span"
    },
    {
      "type": 0,
      "value": " Deze dienst wordt geleverd zoals hij is, zonder enige vorm van garantie. Het gebruik van deze dienst is volledig op eigen risico. We kunnen geen verantwoordelijkheid nemen voor directe of indirecte schade die voortvloeit uit het gebruik van deze dienst. De informatie die door deze dienst wordt verstrekt, samen met de inhoud op onze website met betrekking tot juridische kwesties, wordt alleen voor uw eigen gebruik verstrekt en vormt geen juridisch advies. Als u juridisch advies nodig heeft voor een specifiek probleem, dient u een erkende advocaat te raadplegen."
    }
  ],
  "footer.madeBy": [
    {
      "children": [
        {
          "type": 0,
          "value": "Gemaakt door Conscious Digital"
        }
      ],
      "type": 8,
      "value": "a"
    }
  ],
  "footer.poweredBy": [
    {
      "type": 0,
      "value": "Aangedreven door Vercel"
    }
  ],
  "footer.privacyPolicy": [
    {
      "children": [
        {
          "type": 0,
          "value": "Privacybeleid"
        }
      ],
      "type": 8,
      "value": "a"
    }
  ],
  "footer.stats": [
    {
      "children": [
        {
          "type": 0,
          "value": "Statistieken"
        }
      ],
      "type": 8,
      "value": "a"
    }
  ],
  "footer.wishList": [
    {
      "type": 0,
      "value": "Doe een wens op onze roadmap"
    }
  ],
  "hero.headerText": [
    {
      "type": 0,
      "value": "Laat organisaties uw account verwijderen of verschaffen u een kopie van uw persoonlijke gegevens."
    }
  ],
  "hero.heading": [
    {
      "type": 0,
      "value": "Beheer je eigen gegevens"
    }
  ],
  "hero.intro": [
    {
      "type": 0,
      "value": "Veel organisaties verzamelen en verkopen uw persoonlijke gegevens, vaak zonder uw toestemming. Gebruik deze gratis dienst om hen een verzoek tot verwijdering of inzage te sturen. Begin door hieronder naar een organisatie te zoeken."
    }
  ],
  "howItWorks.followUp": [
    {
      "type": 0,
      "value": "met behulp van onze slimme follow-up assistent om ervoor te zorgen dat de organisatie aan uw verzoek voldoet, en u zelfs te helpen uw verzoek te escaleren naar de relevante overheidsinstantie."
    }
  ],
  "howItWorks.followUpTitle": [
    {
      "type": 0,
      "value": "Opvolging"
    }
  ],
  "howItWorks.imgAlt": [
    {
      "type": 0,
      "value": "Een grafische weergave van de gebruikersinterface"
    }
  ],
  "howItWorks.search": [
    {
      "type": 0,
      "value": "voor een organisatie via het zoekvak bovenaan deze pagina."
    }
  ],
  "howItWorks.searchTitle": [
    {
      "type": 0,
      "value": "Zoeken"
    }
  ],
  "howItWorks.send": [
    {
      "type": 0,
      "value": "bij de organisatie een verzoek in te dienen om uw gegevens te verwijderen of een kopie van uw gegevens te verstrekken."
    }
  ],
  "howItWorks.sendTitle": [
    {
      "type": 0,
      "value": "Versturen"
    }
  ],
  "howItWorks.title": [
    {
      "type": 0,
      "value": "Hoe het werkt"
    }
  ],
  "howItWorks.whyBody": [
    {
      "type": 0,
      "value": "Wij zijn een geregistreerde liefdadigheidsinstelling genaamd "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "Conscious Digital"
        }
      ],
      "type": 8,
      "value": "cd"
    },
    {
      "type": 0,
      "value": ". Wij hebben deze dienst ontwikkeld omdat we geloven dat privacy ertoe doet en dat het uitoefenen van uw recht op privacy eenvoudig en gratis moet zijn. We verzamelen of verkopen geen persoonlijke gegevens. De dienst wordt gefinancierd door de makers en met de hulp van uw "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "donaties"
        }
      ],
      "type": 8,
      "value": "donations"
    },
    {
      "type": 0,
      "value": "."
    }
  ],
  "howItWorks.whyTitle": [
    {
      "type": 0,
      "value": "Waarom ons vertrouwen?"
    }
  ],
  "howItWorks.yourData": [
    {
      "type": 0,
      "value": "Privacywetten verplichten organisaties om op verzoek uw gegevens te verwijderen of u een kopie ervan te geven. Organisaties hebben een korte termijn om hieraan te voldoen, anders riskeren zij hoge boetes. Onze missie is het u makkelijk te maken om uw wettelijke rechten uit te oefenen."
    }
  ],
  "howItWorks.yourDataTitle": [
    {
      "type": 0,
      "value": "U heeft recht op privacy!"
    }
  ],
  "index.description": [
    {
      "type": 0,
      "value": "Verwijder je account of vraag toegang tot de persoonlijke gegevens die organisaties over je hebben met deze gratis dienst."
    }
  ],
  "nav.about": [
    {
      "type": 0,
      "value": "Over"
    }
  ],
  "nav.blog": [
    {
      "type": 0,
      "value": "Blog"
    }
  ],
  "nav.contact": [
    {
      "type": 0,
      "value": "Neem contact op"
    }
  ],
  "nav.contribute": [
    {
      "type": 0,
      "value": "Bijdragen"
    }
  ],
  "nav.data-brokers": [
    {
      "type": 0,
      "value": "Datamakelaars"
    }
  ],
  "nav.donate": [
    {
      "type": 0,
      "value": "Doe een donatie"
    }
  ],
  "nav.donation": [
    {
      "type": 0,
      "value": "Doe een donatie"
    }
  ],
  "nav.faq": [
    {
      "type": 0,
      "value": "Veelgestelde vragen"
    }
  ],
  "nav.helpTranslate": [
    {
      "type": 0,
      "value": "Help met vertalen"
    }
  ],
  "nav.howItWorks": [
    {
      "type": 0,
      "value": "Hoe het werkt"
    }
  ],
  "nav.privacyPoilcy": [
    {
      "type": 0,
      "value": "Privacybeleid"
    }
  ],
  "nav.stats": [
    {
      "type": 0,
      "value": "Statistieken"
    }
  ],
  "nav.twitterHastag": [
    {
      "type": 0,
      "value": "#ownyourdata"
    }
  ],
  "org.DescriptionNewOrg": [
    {
      "type": 0,
      "value": "Dien snel en eenvoudig AVG-, CCPA- en LGPD-verzoeken voor gegevensverwijdering en inzage in bij elke organisatie."
    }
  ],
  "org.descriptionExistingOrg": [
    {
      "type": 0,
      "value": "Vraag eenvoudig en snel om het verwijderen van uw account of een kopie van uw persoonlijke gegevens bij "
    },
    {
      "type": 1,
      "value": "org"
    },
    {
      "type": 0,
      "value": "."
    }
  ],
  "org.titleExistingOrg": [
    {
      "type": 0,
      "value": "Verwijder uw "
    },
    {
      "type": 1,
      "value": "org"
    },
    {
      "type": 0,
      "value": "-account of ontvang een kopie van uw gegevens"
    }
  ],
  "org.titleNewOrg": [
    {
      "type": 0,
      "value": "Verzend GDPR-, CCPA- en LGPD-verzoeken voor gegevensverwijdering en -toegang"
    }
  ],
  "orgHero.newOrgTitle": [
    {
      "type": 0,
      "value": "Dien een verzoek in tot verwijdering van gegevens of inzageverzoek."
    }
  ],
  "orgHero.subTitle2": [
    {
      "type": 0,
      "value": "Stuur "
    },
    {
      "type": 1,
      "value": "name"
    },
    {
      "type": 0,
      "value": " een verzoek tot gegevensverwijdering of inzage via deze "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "gratis en onafhankelijke"
        }
      ],
      "type": 8,
      "value": "disclamer"
    },
    {
      "type": 0,
      "value": " service."
    }
  ],
  "orgHero.subTitleNewOrg": [
    {
      "type": 0,
      "value": "Laat organisaties uw persoonlijke gegevens verwijderen of u een kopie sturen via deze "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "gratis en onafhankelijke"
        }
      ],
      "type": 8,
      "value": "disclamer"
    },
    {
      "type": 0,
      "value": " service."
    }
  ],
  "orgHero.title": [
    {
      "type": 0,
      "value": "Verwijder uw "
    },
    {
      "type": 1,
      "value": "domain"
    },
    {
      "type": 0,
      "value": "-account of vraag uw gegevens op."
    }
  ],
  "personalInfoForm.FollowUpDetails": [
    {
      "type": 0,
      "value": "Om ervoor te zorgen dat de organisatie aan uw verzoek voldoet, sturen we u een e-mail wanneer het tijd is om verdere actie te ondernemen. U krijgt dan de keuze om de organisatie een herinneringsmail te sturen of te escaleren naar de lokale gegevensbeschermingsautoriteit."
    }
  ],
  "personalInfoForm.FollowUpDetailsWarning": [
    {
      "children": [
        {
          "type": 0,
          "value": "Door deze optie te selecteren, stemt u ermee in dat wij de volgende persoonlijke informatie verwerken en opslaan: uw e-mailadres, naam en de tekst van uw verzoek-e-mails. Alle persoonlijke informatie die op dit verzoek betrekking heeft, wordt binnen 120 dagen automatisch uit onze systemen gewist, tenzij u anders aangeeft en u hebt altijd de mogelijkheid om deze gegevens direct te laten verwijderen. Wij verzamelen deze informatie automatisch door een speciaal e-mailadres aan het CC-veld van de verzoek-e-mail toe te voegen."
        }
      ],
      "type": 8,
      "value": "strong"
    }
  ],
  "personalInfoForm.FollowUpLabel": [
    {
      "type": 0,
      "value": "Schakel slimme opvolghulp in"
    }
  ],
  "personalInfoForm.IdentifyingInfoHelper": [
    {
      "type": 0,
      "value": "Geef optioneel aanvullende informatie op die de organisatie kan helpen om uw gegevens in hun informatiesystemen te lokaliseren, zoals gebruikersnaam, klant-ID of accountnummer. "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "Geef alstublieft niet uw wachtwoord of andere persoonlijke informatie die de organisatie nog niet heeft."
        }
      ],
      "type": 8,
      "value": "strong"
    }
  ],
  "personalInfoForm.NoFollowUpLabel": [
    {
      "type": 0,
      "value": "Nee, ik kan het zelf afhandelen"
    }
  ],
  "personalInfoForm.YesFollowUpLabel": [
    {
      "type": 0,
      "value": "Ja, e-mail me opvolginstructies"
    }
  ],
  "personalInfoForm.accessRequestLabelText": [
    {
      "type": 0,
      "value": "Stuur me een kopie van mijn gegevens"
    }
  ],
  "personalInfoForm.companyDomainHelper": [
    {
      "type": 0,
      "value": "Voer de domeinnaam van de organisatie in (bijvoorbeeld: google.co.uk of facebook.com)."
    }
  ],
  "personalInfoForm.companyDomainLabel": [
    {
      "type": 0,
      "value": "Domein van de organisatie"
    }
  ],
  "personalInfoForm.companyEmailLabel": [
    {
      "type": 0,
      "value": "E-mailadres van de organisatie"
    }
  ],
  "personalInfoForm.companyNameHelper": [
    {
      "type": 0,
      "value": "Voer de naam in van de organisatie waarmee u contact wilt opnemen."
    }
  ],
  "personalInfoForm.companyNameLabel": [
    {
      "type": 0,
      "value": "Naam van de organisatie"
    }
  ],
  "personalInfoForm.compnayEmailHelper": [
    {
      "type": 0,
      "value": "Voer het e-mailadres in van de persoon of afdeling die verantwoordelijk is voor het afhandelen van GDPR- / CCPA- / privacy- / juridische verzoeken. U kunt deze informatie meestal vinden op de website van de organisatie onder de privacyverklaring, algemene voorwaarden of contactpagina."
    }
  ],
  "personalInfoForm.deletionRequestLabelText": [
    {
      "type": 0,
      "value": "Verwijder mijn gegevens"
    }
  ],
  "personalInfoForm.headline": [
    {
      "type": 0,
      "value": "Vul het formulier in om een verzoek-e-mail op te stellen die u vervolgens kunt bekijken en verzenden."
    }
  ],
  "personalInfoForm.identifyingInfoLabel": [
    {
      "type": 0,
      "value": "Aanvullende identificerende informatie (optioneel)"
    }
  ],
  "personalInfoForm.nameHelper": [
    {
      "type": 0,
      "value": "Dit wordt door de organisatie gebruikt om u te identificeren."
    }
  ],
  "personalInfoForm.nameLabel": [
    {
      "type": 0,
      "value": "Volledige naam"
    }
  ],
  "personalInfoForm.regulationType": [
    {
      "type": 0,
      "value": "Regulering"
    }
  ],
  "personalInfoForm.regulationTypeHelper": [
    {
      "type": 0,
      "value": "Kies de regulering op basis van uw woonplaats, tenzij u een specifieke reden hebt om anders te kiezen."
    }
  ],
  "personalInfoForm.requestTypeLabelText": [
    {
      "type": 0,
      "value": "Verzoektype"
    }
  ],
  "personalInfoForm.sendButton": [
    {
      "type": 0,
      "value": "Controleren en verzenden"
    }
  ],
  "personalInfoForm.supportButtonCTA": [
    {
      "type": 0,
      "value": "Ondersteuning"
    }
  ],
  "personalInfoForm.validEmail": [
    {
      "type": 0,
      "value": "Voer een geldig e-mailadres in."
    }
  ],
  "pressIntro.title": [
    {
      "type": 0,
      "value": "Vermeld in"
    }
  ],
  "privacy.additionalPersonalData": [
    {
      "type": 0,
      "value": "Opvolging van verzoeken"
    }
  ],
  "privacy.additionalPersonalDataBody1": [
    {
      "type": 0,
      "value": "Tijdens het gebruik van deze Dienst, na het indienen van een gegevensverzoek, kunt u ervoor kiezen om aanvullende ondersteuning van ons te ontvangen via e-mail. Als u ervoor kiest deze optionele functie te gebruiken, verzamelen wij de volgende aanvullende persoonsgegevens:"
    }
  ],
  "privacy.additionalPersonalDataBodyOneA": [
    {
      "type": 0,
      "value": "Uw e-mailadres"
    }
  ],
  "privacy.additionalPersonalDataBodyOneB": [
    {
      "type": 0,
      "value": "De inhoud van de gegevensverzoek-e-mails die u naar organisaties en gegevensbeschermingsautoriteiten (DPA's) stuurt"
    }
  ],
  "privacy.additionalPersonalDataBodyOneC": [
    {
      "type": 0,
      "value": "Metadata over de gegevensverzoek-e-mails die u naar organisaties en gegevensbeschermingsautoriteiten (DPA's) stuurt, zoals het tijdstip waarop een e-mail is verzonden en de verzend- en ontvangstadressen"
    }
  ],
  "privacy.additionalPersonalDataBodyOneE": [
    {
      "type": 0,
      "value": "We bewaren uitgebreide persoonsgegevens maximaal 120 dagen."
    }
  ],
  "privacy.additionalPersonalDataBodyOneF": [
    {
      "type": 0,
      "value": "Door ons vrijwillig Persoonsgegevens te verstrekken, stemt u in met ons gebruik ervan in overeenstemming met dit Privacybeleid. Als u Persoonsgegevens aan deze website verstrekt, erkent en stemt u ermee in dat dergelijke Persoonsgegevens kunnen worden overgebracht van uw huidige locatie naar de kantoren en servers van YourDigitalRights.org en de geautoriseerde derden waarnaar in dit Beleid wordt verwezen."
    }
  ],
  "privacy.contact": [
    {
      "type": 0,
      "value": "Contact"
    }
  ],
  "privacy.contactBody": [
    {
      "type": 0,
      "value": "Als u vragen of opmerkingen heeft over dit privacybeleid, neem dan contact met ons op via "
    },
    {
      "type": 1,
      "value": "mail"
    },
    {
      "type": 0,
      "value": "."
    }
  ],
  "privacy.cookies": [
    {
      "type": 0,
      "value": "Cookies en tracking"
    }
  ],
  "privacy.cookiesBody": [
    {
      "type": 0,
      "value": "Wij gebruiken alleen cookies om de keuzes die u maakt op de website op te slaan, zodat het voor u eenvoudiger is de dienst de volgende keer te gebruiken. Een cookie is een stukje informatie dat de computer die onze Dienst host aan uw browser geeft wanneer u de Dienst opent."
    }
  ],
  "privacy.description": [
    {
      "type": 0,
      "value": "U bezit uw gegevens, wij bestaan om u te helpen controleren wie er toegang toe heeft. Dit is onze privacybeleidspagina."
    }
  ],
  "privacy.lastUpdated": [
    {
      "type": 0,
      "value": "Laatst bijgewerkt:"
    }
  ],
  "privacy.personalData": [
    {
      "type": 0,
      "value": "Verzoeken versturen"
    }
  ],
  "privacy.personalDataBody1": [
    {
      "type": 0,
      "value": "Tijdens het versturen van verzoeken (zonder de optionele opvolgingsfunctie in te schakelen) vragen wij u om ons van de volgende persoonsgegevens te voorzien:"
    }
  ],
  "privacy.personalDataBodyOneA": [
    {
      "type": 0,
      "value": "Uw naam"
    }
  ],
  "privacy.personalDataBodyOneB": [
    {
      "type": 0,
      "value": "Bijkomende informatie die nodig is om u te identificeren bij de organisaties waarmee u contact wilt opnemen (zoals een gebruikersnaam, klant-ID of rekeningnummer)"
    }
  ],
  "privacy.personalDataBodyOneE": [
    {
      "type": 0,
      "value": "Wij gebruiken Persoonsgegevens die zijn verzameld wanneer u verzoeken verstuurt alleen voor het genereren van een e-mail, en we slaan deze niet op onze servers op."
    }
  ],
  "privacy.privacyTitle": [
    {
      "type": 0,
      "value": "Privacybeleid"
    }
  ],
  "privacy.processorsA": [
    {
      "type": 0,
      "value": "Matomo: een privacygerichte webanalysedienst van Innocraft. Wij gebruiken Matomo om geanonimiseerde informatie te verzamelen over hoe de Dienst wordt benaderd en gebruikt (\"Gebruikingsgegevens\"). U kunt hun "
    },
    {
      "type": 1,
      "value": "matomo"
    },
    {
      "type": 0,
      "value": "-pagina bezoeken."
    }
  ],
  "privacy.processorsB": [
    {
      "type": 0,
      "value": "Amazon AWS: een aanbieder van cloud-infrastructuurdiensten. Wanneer u zich aanmeldt voor de opvolgingsfunctie van verzoeken gebruiken we AWS om de e-mails die u verstuurt te verwerken, bijbehorende informatie op te slaan en u herinnerings-e-mails te sturen. U kunt hun "
    },
    {
      "type": 1,
      "value": "matomo"
    },
    {
      "type": 0,
      "value": "-pagina bezoeken."
    }
  ],
  "privacy.promise": [
    {
      "type": 0,
      "value": "Onze belofte"
    }
  ],
  "privacy.promiseBody": [
    {
      "type": 0,
      "value": "U bent eigenaar van uw gegevens. Wij bestaan om u te helpen bepalen wie toegang krijgt tot uw gegevens. Wij geloven sterk in het persoonlijk, privé en veilig houden van uw persoonlijke informatie. Wij gebruiken geen niet-essentiële cookies en beperken de Persoonsgegevens die wij van u verzamelen tot het absolute minimum dat nodig is om deze Dienst (YourDigitalRights.org) te leveren. In sommige gevallen kunt u optionele functies inschakelen waarvoor u aanvullende Persoonsgegevens moet verstrekken. In dergelijke gevallen moet u hier expliciet mee instemmen, en dit wordt duidelijk aangegeven. Wij zullen uw persoonlijke informatie nooit verkopen of verhuren, en niet langer dan 120 dagen op onze servers bewaren. Wij zullen uw persoonlijke informatie alleen delen wanneer dit nodig is om de dienst te leveren of zoals anders omschreven in dit Beleid."
    }
  ],
  "privacy.title": [
    {
      "type": 0,
      "value": "Privacybeleid"
    }
  ],
  "privacy.usageDataBody": [
    {
      "type": 0,
      "value": "We werken samen met de volgende externe aanbieders om een deel van de gegevensverwerking namens ons uit te voeren. We gaan met deze aanbieders overeenkomsten aan die de vertrouwelijkheid en veiligheid van uw gegevens waarborgen."
    }
  ],
  "privacyAlerts.description1": [
    {
      "type": 0,
      "value": "Een maandelijkse e-mail met de drie ergste privacyovertredende bedrijven die door ons onderzoeksteam zijn vastgesteld. Verbeter uw privacy en neem de controle over uw persoonlijke informatie terug door vijf minuten per maand te besteden aan het afmelden bij deze bedrijven."
    }
  ],
  "privacyAlerts.seoDescription": [
    {
      "type": 0,
      "value": "Abonneer u op onze maandelijkse privacymeldingen"
    }
  ],
  "privacyAlerts.seoTitle": [
    {
      "type": 0,
      "value": "Privacymeldingen"
    }
  ],
  "privacyAlerts.title": [
    {
      "type": 0,
      "value": "Privacymeldingen"
    }
  ],
  "privacyAlerts.whyPrivacy": [
    {
      "type": 0,
      "value": "Waarom zou je in je privacy moeten investeren?"
    }
  ],
  "privacyAlerts.whyPrivacyBody1": [
    {
      "type": 0,
      "value": "Elke online interactie die we aangaan laat sporen achter van onze persoonlijke informatie. Bedrijven waarmee we omgaan, databrokers, overheden en personen met kwade bedoelingen zijn allemaal geïnteresseerd in onze gegevens."
    }
  ],
  "privacyAlerts.whyPrivacyBody2": [
    {
      "type": 0,
      "value": "Deze realiteit stelt ons bloot aan allerlei beïnvloedingscampagnes. Deze omvatten gerichte online reclame, politieke en sociale manipulatie via nepnieuws, verschillende vormen van fraude zoals identiteitsdiefstal, en verslavende apps en onlinediensten. Dit alles is mogelijk door de overvloed aan persoonlijke informatie die we achterlaten."
    }
  ],
  "privacyAlerts.whyPrivacyBody3": [
    {
      "type": 0,
      "value": "Hoe krijgen we dit weer onder controle?"
    }
  ],
  "privacyAlerts.whyPrivacyBody4": [
    {
      "type": 0,
      "value": "We hebben Privacy Alerts ontworpen op basis van feedback van de mensen die onze diensten gebruiken. Het is een eenvoudige manier om uw online privacy in de loop van de tijd te verbeteren door slechts vijf minuten per maand te besteden aan het afmelden bij de ergste overtreders, zorgvuldig geselecteerd door ons onderzoeksteam."
    }
  ],
  "redirect.continueText": [
    {
      "type": 0,
      "value": "Doorgaan"
    }
  ],
  "redirect.headingText": [
    {
      "type": 0,
      "value": "opt-out.eu is nu yourdigitalrights.org"
    }
  ],
  "redirect.text": [
    {
      "type": 0,
      "value": "Goed nieuws, deze dienst groeit! We hebben onlangs ondersteuning gelanceerd voor de California Consumer Privacy Act (CCPA), en zullen binnenkort ondersteuning lanceren voor extra verzoektypen naast verwijdering. Daarom vinden we dat de domeinnaam 'opt-out.eu' te beperkend is. We zijn meer dan ooit toegewijd om u te helpen uw digitale rechten uit te oefenen, welkom op ons nieuwe thuis @ "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "yourdigitalrights.org"
        }
      ],
      "type": 8,
      "value": "style"
    },
    {
      "type": 0,
      "value": "!"
    }
  ],
  "request.description": [
    {
      "type": 0,
      "value": "Bekijk details over een "
    },
    {
      "type": 1,
      "value": "regulationType"
    },
    {
      "type": 0,
      "value": "-verzoek dat is ingediend met deze gratis dienst."
    }
  ],
  "request.details.date": [
    {
      "type": 0,
      "value": "Datum van de verzoek-e-mail:"
    }
  ],
  "request.details.escalationDate": [
    {
      "type": 0,
      "value": "Datum van de escalatie-e-mail:"
    }
  ],
  "request.details.header": [
    {
      "type": 0,
      "value": "Verzoekdetails"
    }
  ],
  "request.details.hide.escalation": [
    {
      "type": 0,
      "value": "Escalatie-e-mail verbergen"
    }
  ],
  "request.details.hide.reminder": [
    {
      "type": 0,
      "value": "Herinnerings-e-mail verbergen"
    }
  ],
  "request.details.hide.request": [
    {
      "type": 0,
      "value": "Verzoek-e-mail verbergen"
    }
  ],
  "request.details.name": [
    {
      "type": 0,
      "value": "Aangevraagd door:"
    }
  ],
  "request.details.nowDetails": [
    {
      "type": 0,
      "value": "Verzoekdetails zijn op dit moment niet beschikbaar, vernieuw de pagina nadat u de e-mail hebt verzonden."
    }
  ],
  "request.details.organization": [
    {
      "type": 0,
      "value": "Ontvanger:"
    }
  ],
  "request.details.regulation": [
    {
      "type": 0,
      "value": "Regelgeving:"
    }
  ],
  "request.details.reminderDate": [
    {
      "type": 0,
      "value": "Datum van de herinnerings-e-mail:"
    }
  ],
  "request.details.sentTo": [
    {
      "type": 0,
      "value": "E-mailadres van de ontvanger:"
    }
  ],
  "request.details.show.escalation": [
    {
      "type": 0,
      "value": "Escalatie-e-mail bekijken"
    }
  ],
  "request.details.show.reminder": [
    {
      "type": 0,
      "value": "Herinnerings-e-mail bekijken"
    }
  ],
  "request.details.show.request": [
    {
      "type": 0,
      "value": "Verzoek-e-mail bekijken"
    }
  ],
  "request.details.type": [
    {
      "type": 0,
      "value": "Type verzoek:"
    }
  ],
  "request.hero.declined": [
    {
      "type": 0,
      "value": "Afgewezen"
    }
  ],
  "request.hero.declinedRequest": [
    {
      "type": 1,
      "value": "companyName"
    },
    {
      "type": 0,
      "value": " heeft uw verzoek afgewezen."
    }
  ],
  "request.hero.didNotReply": [
    {
      "type": 1,
      "value": "companyName"
    },
    {
      "type": 0,
      "value": " heeft nog niet gereageerd."
    }
  ],
  "request.hero.domainTitle": [
    {
      "type": 0,
      "value": "Domein:"
    }
  ],
  "request.hero.handledPartially": [
    {
      "type": 0,
      "value": "Gedeeltelijk behandeld"
    }
  ],
  "request.hero.handledRequest": [
    {
      "type": 1,
      "value": "companyName"
    },
    {
      "type": 0,
      "value": " heeft uw verzoek met succes afgehandeld."
    }
  ],
  "request.hero.handledSuccessfully": [
    {
      "type": 0,
      "value": "Succesvol afgehandeld"
    }
  ],
  "request.hero.header": [
    {
      "type": 0,
      "value": "Uw gegevens "
    },
    {
      "type": 1,
      "value": "requestType"
    },
    {
      "type": 0,
      "value": "-verzoek aan "
    },
    {
      "type": 1,
      "value": "companyName"
    }
  ],
  "request.hero.noReply": [
    {
      "type": 0,
      "value": "Geen antwoord"
    }
  ],
  "request.hero.partiallyHandled": [
    {
      "type": 1,
      "value": "companyName"
    },
    {
      "type": 0,
      "value": " heeft uw verzoek gedeeltelijk afgehandeld."
    }
  ],
  "request.hero.reference": [
    {
      "type": 1,
      "value": "ref"
    }
  ],
  "request.hero.referenceTitle": [
    {
      "type": 0,
      "value": "Referentie:"
    }
  ],
  "request.hero.requestNotSent": [
    {
      "type": 0,
      "value": "Stuur alstublieft de verzoek-e-mail en vernieuw vervolgens deze pagina."
    }
  ],
  "request.hero.requestStatus": [
    {
      "type": 0,
      "value": "Verzoekstatus:"
    }
  ],
  "request.next.circumstancesToDecline": [
    {
      "type": 0,
      "value": "Er zijn bepaalde uitzonderlijke omstandigheden waarin een organisatie wettelijk is toegestaan uw verzoek niet te honoreren."
    }
  ],
  "request.next.declineAPPI": [
    {
      "children": [
        {
          "children": [
            {
              "type": 0,
              "value": "Persoonsgegevens waarvan het bekende al of niet aanwezig zijn in een database waarschijnlijk een bedreiging vormt voor het leven, het lichaam of eigendom van de identificeerbare persoon;"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Persoonsgegevens waarvan het bekende al of niet aanwezig zijn in een database waarschijnlijk een illegale activiteit of verkeerd gedrag uitlokt of veroorzaakt;"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Persoonsgegevens waarvan het bekende al of niet aanwezig zijn in een database waarschijnlijk de nationale veiligheid ondermijnt, het vertrouwen in een buitenlandse staat of internationale organisatie schaadt, of het land benadeelt in onderhandelingen met een ander land of een internationale organisatie;"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Persoonsgegevens waarvan het bekende al of niet aanwezig zijn in een database waarschijnlijk de criminaliteitsbestrijding, criminaliteitscontrole of strafrechtelijke onderzoeken belemmert of anderszins de openbare veiligheid en orde ondermijnt."
            }
          ],
          "type": 8,
          "value": "li"
        }
      ],
      "type": 8,
      "value": "ul"
    }
  ],
  "request.next.declineCCPA": [
    {
      "children": [
        {
          "children": [
            {
              "type": 0,
              "value": "Vrije meningsuiting of een ander recht dat door de wet wordt geboden."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Verwerking voor onderzoeksdoeleinden, indien het verwijderen van persoonsgegevens het uitvoeren van dat onderzoek onmogelijk zou maken of ernstig zou belemmeren."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Verwerking van die persoonsgegevens is noodzakelijk om te beschermen tegen illegale activiteiten of om verantwoordelijken voor die activiteiten te vervolgen."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Voor het voldoen aan een wettelijke verplichting."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Voor het uitvoeren van een overeenkomst tussen het bedrijf en de consument."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Beveiligingsincidenten opsporen, beschermen tegen kwaadwillige, misleidende, frauduleuze of illegale activiteiten, of de verantwoordelijken voor die activiteiten vervolgen."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Fouten opsporen en herstellen die bestaande functionaliteit belemmeren."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Voor uitsluitend intern gebruik dat redelijkerwijs aansluit bij de verwachtingen van de consument op basis van de relatie van de consument met het bedrijf."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Anderszins intern gebruik van de persoonsgegevens van de consument op een wettige manier die verenigbaar is met de context waarin de consument de informatie heeft verstrekt."
            }
          ],
          "type": 8,
          "value": "li"
        }
      ],
      "type": 8,
      "value": "ul"
    }
  ],
  "request.next.declineCPA": [
    {
      "children": [
        {
          "children": [
            {
              "type": 0,
              "value": "Financiële instellingen en filialen die onderworpen zijn aan de Gramm-Leach-Bliley Act"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Luchtvaartmaatschappijen die onderworpen zijn aan de regelgeving van de Federal Aviation Administration"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Nationale effectenverenigingen die zijn geregistreerd onder de Securities Exchange Act"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Bepaalde soorten persoonsgegevens die worden bewaard in overeenstemming met specifieke federale privacywetten, zoals de Health Insurance Portability and Accountability Act en de Fair Credit Reporting Act, of voor bepaalde overheidsdoeleinden."
            }
          ],
          "type": 8,
          "value": "li"
        }
      ],
      "type": 8,
      "value": "ul"
    }
  ],
  "request.next.declineCTDPA": [
    {
      "children": [
        {
          "children": [
            {
              "type": 0,
              "value": "Entiteiten, waaronder deelstaat- en lokale overheden, non-profitorganisaties, instellingen voor hoger onderwijs, bepaalde nationale effectenverenigingen, financiële instellingen en onder specifieke wetten vallende entiteiten, zoals de Gramm-Leach-Bliley Act en de Health Insurance Portability and Accountability Act, zijn vrijgesteld"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Beschermde gezondheidsgegevens"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Medewerkersgegevens, inclusief sollicitatiegegevens"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Gedeïdentificeerde gegevens"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Publiek beschikbare informatie"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Geaggregeerde informatie"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Persoonlijke informatie die is verzameld voor onderzoek met menselijke proefpersonen of als onderdeel van een klinische studie"
            }
          ],
          "type": 8,
          "value": "li"
        }
      ],
      "type": 8,
      "value": "ul"
    }
  ],
  "request.next.declineDPDP": [
    {
      "children": [
        {
          "children": [
            {
              "type": 0,
              "value": "Bied een product of dienst die specifiek door de consument is gevraagd."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Voer bepaalde interne operaties uit die redelijkerwijs aansluiten bij de verwachtingen van de consument."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Voer een productterugroeping uit of los technische fouten op."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Reageer op en voorkom beveiligingsincidenten, identiteitsdiefstal en fraude."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Voldoe aan federale, staats- of lokale wetgeving."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Pseudonieme gegevens."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Gedeïdentificeerde gegevens."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Publiek beschikbare informatie."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Openbaar of peer-reviewed wetenschappelijk onderzoek."
            }
          ],
          "type": 8,
          "value": "li"
        }
      ],
      "type": 8,
      "value": "ul"
    }
  ],
  "request.next.declineDPDPA": [
    {
      "children": [
        {
          "children": [
            {
              "type": 0,
              "value": "(a) de verwerking van persoonsgegevens is noodzakelijk om enig wettelijk recht of aanspraak af te dwingen;"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "(b) de verwerking van persoonsgegevens door een rechtbank of tribunaal of een ander orgaan in India dat bij wet is belast met een rechterlijke, quasi-rechterlijke, regelgevende of toezichthoudende taak, indien die verwerking noodzakelijk is voor de uitvoering van die taak;"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "(c) persoonsgegevens worden verwerkt in het belang van het voorkomen, opsporen, onderzoeken of vervolgen van een misdrijf of een overtreding van enige wet die op dat moment in India van kracht is;"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "(d) persoonsgegevens van gegevensprincipals die zich niet op het grondgebied van India bevinden, worden verwerkt op grond van een contract dat is gesloten met een persoon buiten het grondgebied van India door een persoon die in India is gevestigd;"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "(e) de verwerking is noodzakelijk voor een akkoord- of fusie- of reorganisatieregeling van twee of meer bedrijven, of een herstructurering door middel van een afsplitsing of anderszins van een bedrijf, of de overdracht van een onderneming van een of meer bedrijven aan een ander bedrijf, of waarbij een of meer bedrijven worden opgesplitst, goedgekeurd door een rechtbank of tribunaal of een andere autoriteit die hiertoe bevoegd is op grond van een wet die op dat moment van kracht is; en"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "(f) de verwerking is bedoeld om financiële informatie en activa en passiva vast te stellen van een persoon die in gebreke is gebleven bij de betaling van een lening of voorschot aan een financiële instelling, op voorwaarde dat die verwerking in overeenstemming is met de bepalingen inzake openbaarmaking van informatie of gegevens in enige andere wet die op dat moment van kracht is."
            }
          ],
          "type": 8,
          "value": "li"
        }
      ],
      "type": 8,
      "value": "ul"
    }
  ],
  "request.next.declineFADP": [
    {
      "type": 0,
      "value": "De verwerkingsverantwoordelijke kan weigeren informatie te verstrekken, of de verstrekking van informatie beperken of uitstellen als:"
    },
    {
      "children": [
        {
          "children": [
            {
              "type": 0,
              "value": "a. een formele wet dit voorschrijft, met name om beroepsgeheim te bewaren;"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "b. dit vereist is om zwaarwegende belangen van derden te beschermen; of"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "c. het verzoek om informatie duidelijk ongegrond is, met name als het niet het doel van gegevensbescherming dient of duidelijk onzinnig is."
            }
          ],
          "type": 8,
          "value": "li"
        }
      ],
      "type": 8,
      "value": "ul"
    },
    {
      "type": 0,
      "value": "<br/>"
    },
    {
      "type": 0,
      "value": "Bovendien is het mogelijk om de verstrekking van informatie te weigeren, te beperken of uit te stellen in de volgende gevallen:"
    },
    {
      "children": [
        {
          "children": [
            {
              "type": 0,
              "value": "a. De verwerkingsverantwoordelijke is een privépersoon en aan de volgende vereisten is voldaan: 1. De eigen zwaarwegende belangen van de verwerkingsverantwoordelijke vereisen de maatregel. 2. De verwerkingsverantwoordelijke is niet van plan de persoonsgegevens aan derden te verstrekken."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "b. De verwerkingsverantwoordelijke is een federale instantie, en aan een van de volgende vereisten is voldaan: 1. De maatregel is vereist voor het voldoen aan dringende openbare belangen, met name de binnenlandse of buitenlandse veiligheid van Zwitserland. 2. Het verstrekken van de informatie kan een onderzoek, een opsporings- of administratief of gerechtelijk proces in gevaar brengen."
            }
          ],
          "type": 8,
          "value": "li"
        }
      ],
      "type": 8,
      "value": "ul"
    }
  ],
  "request.next.declineFDBR": [
    {
      "children": [
        {
          "children": [
            {
              "type": 0,
              "value": "(a) Voldoen aan federale of staatswetten, regels of voorschriften."
            }
          ],
          "type": 8,
          "value": "il"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "(b) Voldoen aan een civielrechtelijk, strafrechtelijk of bestuursrechtelijk onderzoek, dagvaarding of oproep van federale, staats-, lokale of andere overheidsinstanties."
            }
          ],
          "type": 8,
          "value": "il"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "(c) Onderzoeken, vaststellen, uitoefenen, voorbereiden of verdedigen van rechtsvorderingen."
            }
          ],
          "type": 8,
          "value": "il"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "(d) Een product of dienst leveren die specifiek door een consument of de ouder of voogd van een kind is aangevraagd, een overeenkomst uitvoeren waarbij de consument partij is, waaronder het nakomen van de voorwaarden van een geschreven garantie, of stappen nemen op verzoek van de consument alvorens een overeenkomst aan te gaan."
            }
          ],
          "type": 8,
          "value": "il"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "(e) Onmiddellijke maatregelen nemen om een belang te beschermen dat essentieel is voor het leven of de fysieke veiligheid van de consument of een andere persoon, en waarbij de verwerking niet evident op een andere rechtsgrond is gebaseerd."
            }
          ],
          "type": 8,
          "value": "il"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "(f) Voorkomen, opsporen, beschermen tegen of reageren op beveiligingsincidenten, identiteitsdiefstal, fraude, intimidatie, kwaadwillige of misleidende activiteiten of enige illegale activiteit."
            }
          ],
          "type": 8,
          "value": "il"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "(g) De integriteit of veiligheid van systemen behouden of onderzoeken, rapporteren of degenen vervolgen die verantwoordelijk zijn voor inbreuken op de systeembeveiliging."
            }
          ],
          "type": 8,
          "value": "il"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "(h) Zich bezighouden met publiek of peer-reviewed wetenschappelijk of statistisch onderzoek in het algemeen belang, dat voldoet aan alle andere toepasselijke ethische en privacywetgeving en dat wordt goedgekeurd, bewaakt en beheerd door een institutionele toetsingscommissie of vergelijkbare onafhankelijke toezichthoudende instantie die bepaalt: 1. Of het verwijderen van de informatie waarschijnlijk aanzienlijke voordelen oplevert die niet uitsluitend aan de verwerkingsverantwoordelijke toekomen; 2. Of de verwachte voordelen van het onderzoek opwegen tegen de privacyrisico's; en 3. Of de verantwoordelijke redelijke waarborgen heeft genomen om de privacyrisico's die verbonden zijn aan het onderzoek te beperken, waaronder risico's in verband met heridentificatie."
            }
          ],
          "type": 8,
          "value": "il"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "(i) Een andere verwerkingsverantwoordelijke, verwerker of derde partij helpen te voldoen aan de vereisten van dit deel."
            }
          ],
          "type": 8,
          "value": "il"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "(j) Persoonsgegevens openbaar maken wanneer een consument de verwerkingsverantwoordelijke gebruikt of instrueert om informatie opzettelijk te verstrekken aan een derde partij of de verwerkingsverantwoordelijke gebruikt om opzettelijk te communiceren met een derde partij. Een opzettelijke interactie vindt plaats wanneer de consument de bedoeling heeft om met de derde partij te communiceren, door een of meer doelbewuste interacties. Het zweven over, dempen, pauzeren of sluiten van bepaalde content vormt niet de intentie van de consument om met een derde partij te communiceren."
            }
          ],
          "type": 8,
          "value": "il"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "(k) Persoonsgegevens overdragen aan een derde partij als onderdeel van een fusie, overname, faillissement of andere transactie waarbij de derde partij de controle over (een deel van) de verwerkingsverantwoordelijke overneemt, op voorwaarde dat de informatie wordt gebruikt of gedeeld op een manier die overeenkomt met dit deel. Als een derde partij de manier waarop deze de persoonsgegevens van een consument gebruikt of deelt wezenlijk verandert op een wijze die onverenigbaar is met de beloften of toezeggingen die zijn gedaan op het moment van verzameling, moet deze vooraf melding maken van de nieuwe of gewijzigde praktijk aan de consument. De melding moet voldoende duidelijk en krachtig zijn om ervoor te zorgen dat consumenten eenvoudig keuzes kunnen uitoefenen die in overeenstemming zijn met dit deel."
            }
          ],
          "type": 8,
          "value": "il"
        }
      ],
      "type": 8,
      "value": "ul"
    }
  ],
  "request.next.declineGDPR": [
    {
      "children": [
        {
          "children": [
            {
              "type": 0,
              "value": "Wanneer het bewaren van uw gegevens nodig is om redenen van vrijheid van meningsuiting en informatie (waaronder journalistieke en academische, artistieke en literaire doeleinden)."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Wanneer de organisatie wettelijk verplicht is uw gegevens te bewaren."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Wanneer het bewaren van uw gegevens nodig is om redenen van volksgezondheid."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Wanneer het bewaren van uw gegevens noodzakelijk is voor het vaststellen, uitoefenen of verdedigen van juridische claims."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Wanneer het verwijderen van uw gegevens schadelijk zou zijn voor wetenschappelijk of historisch onderzoek, of archivering in het algemeen belang."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Als de organisatie, na het overwegen van uw verzoek, besluit dat het uw gegevens niet hoeft te verwijderen, moet deze nog steeds op u reageren. De organisatie moet uitleggen waarom ze van mening is dat ze uw gegevens niet hoeft te verwijderen, en u informeren over uw recht om hierover een klacht in te dienen bij de DPA, of via de rechtbank."
            }
          ],
          "type": 8,
          "value": "li"
        }
      ],
      "type": 8,
      "value": "ul"
    }
  ],
  "request.next.declineICDPA": [
    {
      "children": [
        {
          "children": [
            {
              "type": 0,
              "value": "Pseudonieme gegevens"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Gedeïdentificeerde gegevens"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Publiek beschikbare informatie"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Openbaar of peer-reviewed wetenschappelijk onderzoek"
            }
          ],
          "type": 8,
          "value": "li"
        }
      ],
      "type": 8,
      "value": "ul"
    }
  ],
  "request.next.declineLGPD": [
    {
      "children": [
        {
          "children": [
            {
              "type": 0,
              "value": "Vrije meningsuiting of een ander recht dat door de wet wordt geboden."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Verwerking voor onderzoeksdoeleinden, indien het verwijderen van persoonsgegevens het uitvoeren van dat onderzoek onmogelijk zou maken of ernstig zou belemmeren."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Verwerking van die persoonsgegevens is noodzakelijk om te beschermen tegen illegale activiteiten of om verantwoordelijken voor die activiteiten te vervolgen."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Voor het voldoen aan een wettelijke verplichting."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Voor het uitvoeren van een overeenkomst tussen het bedrijf en de consument."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Beveiligingsincidenten opsporen, beschermen tegen kwaadwillige, misleidende, frauduleuze of illegale activiteiten, of de verantwoordelijken voor die activiteiten vervolgen."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Fouten opsporen en herstellen die bestaande functionaliteit belemmeren."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Voor uitsluitend intern gebruik dat redelijkerwijs aansluit bij de verwachtingen van de consument op basis van de relatie van de consument met het bedrijf."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Anderszins intern gebruik van de persoonsgegevens van de consument op een wettige manier die verenigbaar is met de context waarin de consument de informatie heeft verstrekt."
            }
          ],
          "type": 8,
          "value": "li"
        }
      ],
      "type": 8,
      "value": "ul"
    }
  ],
  "request.next.declineMCDPA": [
    {
      "children": [
        {
          "children": [
            {
              "type": 0,
              "value": "Overheidsinstanties"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Federaal erkende Indianenstammen"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Gedekte entiteiten en zakenpartners onder HIPAA"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Banken of kredietunies met een federale of staatscharter"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Verzekeringsmaatschappijen"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Kleine bedrijven zoals gedefinieerd door de U.S. Small Business Administration"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Non-profitorganisaties die uitsluitend zijn opgericht om verzekeringsfraude op te sporen of te voorkomen"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Persoonsgegevens die onder de GLBA of FCRA vallen"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Persoonsgegevens in een arbeidscontext of sollicitanten, evenals gegevens voor uitkeringen en noodgevallen"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Gedeïdentificeerde of publiek beschikbare gegevens"
            }
          ],
          "type": 8,
          "value": "li"
        }
      ],
      "type": 8,
      "value": "ul"
    }
  ],
  "request.next.declineMTCDPA": [
    {
      "children": [
        {
          "children": [
            {
              "type": 0,
              "value": "Entiteiten, waaronder deelstaat- en lokale overheden, non-profitorganisaties, instellingen voor hoger onderwijs, bepaalde nationale effectenverenigingen, financiële instellingen en onder specifieke wetten vallende entiteiten, zoals de Gramm-Leach-Bliley Act en de Health Insurance Portability and Accountability Act, zijn vrijgesteld"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Beschermde gezondheidsgegevens"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Medewerkersgegevens, inclusief sollicitatiegegevens"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Gedeïdentificeerde gegevens"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Publiek beschikbare informatie"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Geaggregeerde informatie"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Persoonlijke informatie die is verzameld voor onderzoek met menselijke proefpersonen of als onderdeel van een klinische studie"
            }
          ],
          "type": 8,
          "value": "li"
        }
      ],
      "type": 8,
      "value": "ul"
    }
  ],
  "request.next.declineNDPA": [
    {
      "children": [
        {
          "children": [
            {
              "type": 0,
              "value": "Pseudonieme gegevens"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Gedeïdentificeerde gegevens"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Publiek beschikbare informatie"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Openbaar of peer-reviewed wetenschappelijk onderzoek"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Beschermde gezondheidsgegevens"
            }
          ],
          "type": 8,
          "value": "li"
        }
      ],
      "type": 8,
      "value": "ul"
    }
  ],
  "request.next.declineNHDPA": [
    {
      "children": [
        {
          "children": [
            {
              "type": 0,
              "value": "Pseudonieme gegevens"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Gedeïdentificeerde gegevens"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Publiek beschikbare informatie"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Openbaar of peer-reviewed wetenschappelijk onderzoek"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Beschermde gezondheidsgegevens"
            }
          ],
          "type": 8,
          "value": "li"
        }
      ],
      "type": 8,
      "value": "ul"
    }
  ],
  "request.next.declineNJDPL": [
    {
      "children": [
        {
          "children": [
            {
              "type": 0,
              "value": "Pseudonieme gegevens"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Gedeïdentificeerde gegevens"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Publiek beschikbare informatie"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Openbaar of peer-reviewed wetenschappelijk onderzoek"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Beschermde gezondheidsgegevens"
            }
          ],
          "type": 8,
          "value": "li"
        }
      ],
      "type": 8,
      "value": "ul"
    }
  ],
  "request.next.declineOPCA": [
    {
      "type": 0,
      "value": "Entiteiten, waaronder deelstaat- en lokale overheden, non-profitorganisaties, instellingen voor hoger onderwijs, bepaalde nationale effectenverenigingen en financiële instellingen, zijn vrijgesteld. Daarnaast zijn sommige soorten gegevens vrijgesteld:"
    },
    {
      "children": [
        {
          "children": [
            {
              "type": 0,
              "value": "Beschermde gezondheidsgegevens"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Medewerkersgegevens, inclusief sollicitatiegegevens"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Gedeïdentificeerde gegevens"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Publiek beschikbare informatie"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Geaggregeerde informatie"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Persoonlijke informatie die is verzameld voor onderzoek met menselijke proefpersonen of als onderdeel van een klinische studie"
            }
          ],
          "type": 8,
          "value": "li"
        }
      ],
      "type": 8,
      "value": "ul"
    }
  ],
  "request.next.declinePDPA": [
    {
      "children": [
        {
          "children": [
            {
              "type": 0,
              "value": "Persoonsgegevens die worden verwerkt voor persoonlijke of huishoudelijke activiteiten"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Verwerking door overheidsinstanties in verband met nationale veiligheid, openbare veiligheid of belastingen"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Verwerking voor journalistieke, artistieke of literaire doeleinden in het algemeen belang"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Verwerking door de Kamer van Afgevaardigden, de Senaat, het Parlement of hun commissies"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Verwerking door rechtbanken en rechterlijke ambtenaren binnen hun bevoegdheden"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Verwerking door kredietbureaus en hun leden op grond van de Credit Information Business Act"
            }
          ],
          "type": 8,
          "value": "li"
        }
      ],
      "type": 8,
      "value": "ul"
    }
  ],
  "request.next.declinePDPL": [
    {
      "children": [
        {
          "children": [
            {
              "type": 0,
              "value": "Verwerking van persoonsgegevens door een natuurlijke persoon voor uitsluitend persoonlijke doeleinden"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Verwerkingen die rechtstreeks worden uitgevoerd door een bevoegde overheidsinstantie om haar wettelijke taken uit te voeren"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Verwerking die noodzakelijk is voor nationale veiligheid of openbare orde"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Verwerking zonder toestemming in de bank- en financiële sector zoals toegestaan door de wet"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Verwerking door veiligheidsdiensten voor doeleinden van nationaal belang"
            }
          ],
          "type": 8,
          "value": "li"
        }
      ],
      "type": 8,
      "value": "ul"
    }
  ],
  "request.next.declinePIPEDA": [
    {
      "children": [
        {
          "children": [
            {
              "type": 0,
              "value": "Uitzonderingen op de recht op inzage moeten beperkt en specifiek zijn."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "De redenen om toegang te weigeren moeten op verzoek aan de persoon worden verstrekt."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Uitzonderingen kunnen informatie omvatten die te kostbaar is om te verstrekken, informatie die verwijzingen naar andere personen bevat, informatie die niet kan worden bekendgemaakt om juridische, veiligheids- of commercieel eigendomsredenen, en informatie die onderworpen is aan advocaat-cliënt- of procesprivilege."
            }
          ],
          "type": 8,
          "value": "li"
        }
      ],
      "type": 8,
      "value": "ul"
    }
  ],
  "request.next.declinePIPL": [
    {
      "type": 0,
      "value": "当个人信息处理者处理个人信息，而法律或行政法规规定应当保密或无需通知时，则无需按照上一条第一款规定告知个人。"
    }
  ],
  "request.next.declinePOPIA": [
    {
      "children": [
        {
          "children": [
            {
              "type": 0,
              "value": "Persoonlijke of huishoudelijke activiteiten"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Volledig gedeïdentificeerde gegevens"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Nationale veiligheid"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Wetshandhaving"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Door het Kabinet en zijn commissies of de Uitvoerende Raad van een provincie"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Met betrekking tot de gerechtelijke taken van een rechtbank zoals bedoeld in sectie 166 van de Grondwet."
            }
          ],
          "type": 8,
          "value": "li"
        }
      ],
      "type": 8,
      "value": "ul"
    }
  ],
  "request.next.declineTDPSA": [
    {
      "type": 0,
      "value": "Entiteiten, waaronder deelstaat- en lokale overheden, non-profitorganisaties, instellingen voor hoger onderwijs, bepaalde nationale effectenverenigingen, financiële instellingen en entiteiten die vallen onder specifieke wetten, zoals de Gramm-Leach-Bliley Act en de Health Insurance Portability and Accountability Act, zijn vrijgesteld."
    }
  ],
  "request.next.declineTIPA": [
    {
      "children": [
        {
          "children": [
            {
              "type": 0,
              "value": "Overheidsinstanties en politieke onderverdelingen"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Gedekte entiteiten en zakelijke partners die onder HIPAA/HITECH vallen"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Financi\u0011ele instellingen en gelieerde ondernemingen die onder de Gramm‑Leach‑Bliley Act (GLBA) vallen"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Hogeronderwijsinstellingen"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Non-profitorganisaties"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Verzekeringsmaatschappijen met een vergunning volgens de wetgeving van Tennessee"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Persoonsgegevens die gereguleerd worden door de Fair Credit Reporting Act (FCRA)"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Werkgerelateerde of in zakelijke context verwerkte persoonsgegevens"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Openbaar beschikbare, geaggregeerde of geanonimiseerde gegevens"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Persoonsgegevens gereguleerd door FERPA of COPPA"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Werkproducten op het gebied van pati\u0011entveiligheid en andere gezondheidsgegevens die zijn vrijgesteld onder federale wetgeving"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Wetenschappelijke of statistische onderzoeksgegevens die voldoen aan wettelijke waarborgen"
            }
          ],
          "type": 8,
          "value": "li"
        }
      ],
      "type": 8,
      "value": "ul"
    }
  ],
  "request.next.declineUCPA": [
    {
      "children": [
        {
          "children": [
            {
              "type": 0,
              "value": "Entiteiten, waaronder deelstaat- en lokale overheden, non-profitorganisaties, instellingen voor hoger onderwijs, bepaalde nationale effectenverenigingen, financiële instellingen en onder specifieke wetten vallende entiteiten, zoals de Gramm-Leach-Bliley Act en de Health Insurance Portability and Accountability Act, zijn vrijgesteld"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Beschermde gezondheidsgegevens"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Medewerkersgegevens, inclusief sollicitatiegegevens"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Gedeïdentificeerde gegevens"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Publiek beschikbare informatie"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Geaggregeerde informatie"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Persoonlijke informatie die is verzameld voor onderzoek met menselijke proefpersonen of als onderdeel van een klinische studie"
            }
          ],
          "type": 8,
          "value": "li"
        }
      ],
      "type": 8,
      "value": "ul"
    }
  ],
  "request.next.declineVCDPA": [
    {
      "children": [
        {
          "children": [
            {
              "type": 0,
              "value": "Beschermde gezondheidsinformatie krachtens HIPAA;"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Medische dossiers voor doeleinden van Titel 32.1;"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Identificerende patiëntinformatie voor doeleinden van 42 U.S.C. § 290dd-2;"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Identificeerbare privé-informatie voor doeleinden van het federale beleid ter bescherming van proefpersonen onder 45 C.F.R. Part 46; identificeerbare privé-informatie die anderszins wordt verzameld als onderdeel van onderzoek met proefpersonen in overeenstemming met de goede klinische praktijkrichtlijnen uitgegeven door The International Council for Harmonisation of Technical Requirements for Pharmaceuticals for Human Use; de bescherming van proefpersonen onder 21 C.F.R. Parts 6, 50, and 56, of persoonsgegevens die worden gebruikt of gedeeld in onderzoek dat wordt uitgevoerd in overeenstemming met de vereisten set forth in dit hoofdstuk, of ander onderzoek dat wordt uitgevoerd in overeenstemming met de toepasselijke wetgeving;"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "type": 0,
          "value": " "
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Informatie en documenten die zijn gemaakt voor doeleinden van de federale Health Care Quality Improvement Act van 1986 (42 U.S.C. § 11101 et seq.);"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Producten voor patiëntveiligheid voor doeleinden van de federale Patient Safety and Quality Improvement Act (42 U.S.C. § 299b-21 et seq.);"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Informatie die is afgeleid van een van de in dit lid genoemde zorggerelateerde informatie die is geanonimiseerd in overeenstemming met de vereisten voor de-identificatie krachtens HIPAA;"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Informatie die afkomstig is van, en vermengd is tot het niet meer te onderscheiden is van, of informatie die op dezelfde manier wordt behandeld als informatie die is vrijgesteld op grond van dit lid en die wordt bewaard door een covered entity of business associate zoals gedefinieerd door HIPAA of een programma of een gekwalificeerde serviceorganisatie zoals gedefinieerd door 42 U.S.C. § 290dd-2;"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Informatie die alleen wordt gebruikt voor openbare gezondheidsactiviteiten en -doeleinden zoals geautoriseerd door HIPAA;"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Het verzamelen, onderhouden, bekendmaken, verkopen, communiceren, of gebruiken van persoonlijke informatie die betrekking heeft op de kredietwaardigheid, kredietstatus, kredietcapaciteit, karakter, algemene reputatie, persoonlijke kenmerken of leefwijze van een consument door een kredietrapportagebureau of een verstrekker die informatie levert voor gebruik in een consumentrapport, en door een gebruiker van een consumentrapport, maar alleen voor zover die activiteit wordt gereguleerd en toegestaan onder de federale Fair Credit Reporting Act (15 U.S.C. § 1681 et seq.);"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "type": 0,
          "value": " "
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Persoonsgegevens die worden verzameld, verwerkt, verkocht, of bekendgemaakt in overeenstemming met de federale Driver's Privacy Protection Act van 1994 (18 U.S.C. § 2721 et seq.);"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Persoonsgegevens die worden gereguleerd door de federale Family Educational Rights and Privacy Act (20 U.S.C. § 1232g et seq.);"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "type": 0,
          "value": " "
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Persoonsgegevens die worden verzameld, verwerkt, verkocht, of bekendgemaakt in overeenstemming met de federale Farm Credit Act (12 U.S.C. § 2001 et seq.);"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Gegevens die worden verwerkt of bewaard (i) in de loop van een individu dat solliciteert bij, in dienst is van, of optreedt als agent of onafhankelijke contractant van een verwerkingsverantwoordelijke, verwerker of derde, voor zover de gegevens worden verzameld en gebruikt in de context van die rol; (ii) als contactgegevens voor noodgevallen van een individu onder dit hoofdstuk en gebruikt voor noodgevallen; of (iii) die noodzakelijk zijn om te bewaren om voordelen te beheren voor een ander individu met betrekking tot het individu onder punt (i) en die worden gebruikt voor het beheren van die voordelen."
            }
          ],
          "type": 8,
          "value": "li"
        }
      ],
      "type": 8,
      "value": "ul"
    }
  ],
  "request.next.escalateToAuthorityNoReply": [
    {
      "type": 0,
      "value": "Aanbeveling: escaleer uw verzoek naar uw "
    },
    {
      "type": 1,
      "value": "authorityLong"
    },
    {
      "type": 0,
      "value": " ("
    },
    {
      "type": 1,
      "value": "authorityShort"
    },
    {
      "type": 0,
      "value": ")."
    }
  ],
  "request.next.escalateToAuthorityPartial": [
    {
      "type": 0,
      "value": "Aanbeveling: als u van mening bent dat "
    },
    {
      "type": 1,
      "value": "companyName"
    },
    {
      "type": 0,
      "value": " volledig aan uw verzoek had moeten voldoen, raden we u aan uw verzoek te escaleren naar de "
    },
    {
      "type": 1,
      "value": "authorityLong"
    },
    {
      "type": 0,
      "value": " ("
    },
    {
      "type": 1,
      "value": "authorityShort"
    },
    {
      "type": 0,
      "value": ")."
    }
  ],
  "request.next.escalatedAndNoSuccess": [
    {
      "type": 0,
      "value": "U hebt uw verzoek geëscaleerd naar de "
    },
    {
      "type": 1,
      "value": "dpaLong"
    },
    {
      "type": 0,
      "value": " ("
    },
    {
      "type": 1,
      "value": "dpaShort"
    },
    {
      "type": 0,
      "value": "); blijf alstublieft rechtstreeks met hen communiceren. Er is verder niets wat wij kunnen doen om te helpen."
    }
  ],
  "request.next.esclateButton": [
    {
      "type": 0,
      "value": "Escaleren naar de "
    },
    {
      "type": 1,
      "value": "authority"
    }
  ],
  "request.next.findOutMore": [
    {
      "type": 0,
      "value": "Meer informatie over deze uitzonderingen"
    }
  ],
  "request.next.organizationsHaveXDays": [
    {
      "type": 0,
      "value": "Volgens de "
    },
    {
      "type": 1,
      "value": "regulationType"
    },
    {
      "type": 0,
      "value": " hebben organisaties "
    },
    {
      "type": 1,
      "value": "timeLimit"
    },
    {
      "type": 0,
      "value": " dagen om op uw verzoek te reageren."
    }
  ],
  "request.next.reminderButton": [
    {
      "type": 0,
      "value": "Stuur de organisatie een herinnerings-e-mail"
    }
  ],
  "request.next.selectTheOptions1": [
    {
      "type": 0,
      "value": "Selecteer alstublieft een van de volgende opties:"
    }
  ],
  "request.next.selectTheOptions2": [
    {
      "type": 0,
      "value": "Als u verdere stappen wilt ondernemen, selecteer dan alstublieft een van de volgende opties:"
    }
  ],
  "request.next.selectTheOptions3": [
    {
      "type": 0,
      "value": "Als u niet wilt wachten, selecteer dan alstublieft een van de volgende opties:"
    }
  ],
  "request.next.sendAReminderEmail": [
    {
      "type": 0,
      "value": "Aanbeveling: stuur de organisatie een herinnerings-e-mail."
    }
  ],
  "request.next.waitUntilXDays": [
    {
      "type": 0,
      "value": "Aanbeveling: wacht totdat "
    },
    {
      "type": 1,
      "value": "timeLimit"
    },
    {
      "type": 0,
      "value": " dagen zijn verstreken om het bedrijf de tijd te geven uw verzoek te verwerken."
    }
  ],
  "request.next.waitUntilXDaysAfterReminder": [
    {
      "type": 0,
      "value": "Aanbeveling: wacht totdat "
    },
    {
      "type": 1,
      "value": "timeLimit"
    },
    {
      "type": 0,
      "value": " dagen zijn verstreken vanaf de datum waarop het verzoek is verzonden, na uw herinnerings-e-mail, om de organisatie de tijd te geven uw verzoek te verwerken."
    }
  ],
  "request.next.whatsNext": [
    {
      "type": 0,
      "value": "Wat nu"
    }
  ],
  "request.success": [
    {
      "type": 0,
      "value": "Gefeliciteerd, "
    },
    {
      "type": 1,
      "value": "companyName"
    },
    {
      "type": 0,
      "value": " heeft met succes aan uw verzoek voldaan. Uw persoonlijke gegevens worden automatisch verwijderd van deze website binnen 120 dagen vanaf de datum van uw oorspronkelijke verzoek. U kunt er ook voor kiezen om "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "uw persoonlijke gegevens nu te verwijderen"
        }
      ],
      "type": 8,
      "value": "a"
    },
    {
      "type": 0,
      "value": "."
    }
  ],
  "request.timeline.esclateTo": [
    {
      "type": 0,
      "value": "Escaleren van uw verzoek"
    }
  ],
  "request.timeline.reminderSent": [
    {
      "type": 0,
      "value": "Herinnering verzonden"
    }
  ],
  "request.timeline.requestNotSent": [
    {
      "type": 0,
      "value": "Verzoek niet verzonden"
    }
  ],
  "request.timeline.requestSent": [
    {
      "type": 0,
      "value": "Verzoek verzonden"
    }
  ],
  "request.timeline.requestTimeline": [
    {
      "type": 0,
      "value": "Tijdlijn van uw verzoek"
    }
  ],
  "request.timeline.sendEscalation": [
    {
      "type": 0,
      "value": "Escalatie verzonden"
    }
  ],
  "request.timeline.sendEscalationDays": [
    {
      "offset": 0,
      "options": {
        "=0": {
          "value": [
            {
              "type": 0,
              "value": "vandaag"
            }
          ]
        },
        "one": {
          "value": [
            {
              "type": 0,
              "value": "morgen"
            }
          ]
        },
        "other": {
          "value": [
            {
              "type": 0,
              "value": "over "
            },
            {
              "type": 7
            },
            {
              "type": 0,
              "value": " dagen"
            }
          ]
        }
      },
      "pluralType": "cardinal",
      "type": 6,
      "value": "days"
    }
  ],
  "request.timeline.sendReminder": [
    {
      "type": 0,
      "value": "Een herinnering versturen"
    }
  ],
  "request.timeline.sendReminderDays": [
    {
      "offset": 0,
      "options": {
        "=0": {
          "value": [
            {
              "type": 0,
              "value": "vandaag"
            }
          ]
        },
        "one": {
          "value": [
            {
              "type": 0,
              "value": "morgen"
            }
          ]
        },
        "other": {
          "value": [
            {
              "type": 0,
              "value": "over "
            },
            {
              "type": 7
            },
            {
              "type": 0,
              "value": " dagen"
            }
          ]
        }
      },
      "pluralType": "cardinal",
      "type": 6,
      "value": "days"
    }
  ],
  "request.timeline.sinceEscalationDays": [
    {
      "offset": 0,
      "options": {
        "=0": {
          "value": [
            {
              "type": 0,
              "value": "vandaag"
            }
          ]
        },
        "one": {
          "value": [
            {
              "type": 0,
              "value": "gisteren"
            }
          ]
        },
        "other": {
          "value": [
            {
              "type": 7
            },
            {
              "type": 0,
              "value": " dagen geleden"
            }
          ]
        }
      },
      "pluralType": "cardinal",
      "type": 6,
      "value": "days"
    }
  ],
  "request.timeline.sinceReminderDays": [
    {
      "offset": 0,
      "options": {
        "=0": {
          "value": [
            {
              "type": 0,
              "value": "vandaag"
            }
          ]
        },
        "one": {
          "value": [
            {
              "type": 0,
              "value": "gisteren"
            }
          ]
        },
        "other": {
          "value": [
            {
              "type": 7
            },
            {
              "type": 0,
              "value": " dagen geleden"
            }
          ]
        }
      },
      "pluralType": "cardinal",
      "type": 6,
      "value": "days"
    }
  ],
  "request.timeline.sinceRequestDays": [
    {
      "offset": 0,
      "options": {
        "=0": {
          "value": [
            {
              "type": 0,
              "value": "vandaag"
            }
          ]
        },
        "one": {
          "value": [
            {
              "type": 0,
              "value": "gisteren"
            }
          ]
        },
        "other": {
          "value": [
            {
              "type": 7
            },
            {
              "type": 0,
              "value": " dagen geleden"
            }
          ]
        }
      },
      "pluralType": "cardinal",
      "type": 6,
      "value": "days"
    }
  ],
  "request.title": [
    {
      "type": 0,
      "value": "Details voor uw "
    },
    {
      "type": 1,
      "value": "regulationType"
    },
    {
      "type": 0,
      "value": "-verzoek"
    }
  ],
  "requestEscalation.complaint": [
    {
      "type": 0,
      "value": "Aanvullende details"
    }
  ],
  "requestEscalation.complaintText": [
    {
      "type": 0,
      "value": "Leg alstublieft uit waarom u niet tevreden bent met de manier waarop de organisatie uw verzoek heeft behandeld"
    }
  ],
  "requestEscalation.esclateButtonForm": [
    {
      "type": 0,
      "value": "Open escalatieformulier"
    }
  ],
  "requestEscalation.formDisclamer": [
    {
      "type": 0,
      "value": "Om uw verzoek te escaleren, moet u een formulier invullen op de website van "
    },
    {
      "type": 1,
      "value": "authority"
    },
    {
      "type": 0,
      "value": ". Klik op de onderstaande knop om het formulier in een nieuw tabblad te openen."
    }
  ],
  "requestEscalation.geography": [
    {
      "type": 0,
      "value": "Locatie"
    }
  ],
  "requestEscalation.geographyText ": [
    {
      "type": 0,
      "value": "Selecteer alstublieft uw woonplaats"
    }
  ],
  "requestEscalation.phoneDisclamer": [
    {
      "type": 0,
      "value": "Om uw verzoek te escaleren kunt u contact opnemen met de "
    },
    {
      "type": 1,
      "value": "authority"
    },
    {
      "type": 0,
      "value": " via "
    },
    {
      "type": 1,
      "value": "phone"
    },
    {
      "type": 0,
      "value": "."
    }
  ],
  "requestEscalation.submit": [
    {
      "type": 0,
      "value": "Controleren en verzenden"
    }
  ],
  "search.companyPlaceholder": [
    {
      "type": 0,
      "value": "Zoek naar een organisatie"
    }
  ],
  "search.noResults": [
    {
      "type": 0,
      "value": "Kan je geen organisatie vinden?"
    }
  ],
  "search.noResultsMore": [
    {
      "type": 0,
      "value": "Klik hier om er een toe te voegen"
    }
  ],
  "sendEmailButton.copy": [
    {
      "type": 0,
      "value": "Kopieer e-mailtekst naar klembord"
    }
  ],
  "sendEmailButton.default": [
    {
      "type": 0,
      "value": "Open in uw standaard e-mailclient"
    }
  ],
  "sendEmailButton.gmail": [
    {
      "type": 0,
      "value": "Open in Gmail"
    }
  ],
  "sendEmailButton.yahoo": [
    {
      "type": 0,
      "value": "Open in Yahoo Mail"
    }
  ],
  "social.chromeCTA": [
    {
      "type": 0,
      "value": "Download het voor Chrome"
    }
  ],
  "social.chromeTitle": [
    {
      "type": 0,
      "value": "Google Chrome-extensie"
    }
  ],
  "social.emailBody": [
    {
      "type": 0,
      "value": "Bekijk YourDigitalRights.org, een gratis dienst die het eenvoudig maakt om erachter te komen welke persoonlijke gegevens duizenden organisaties over u hebben en deze te laten verwijderen."
    }
  ],
  "social.emailSubject": [
    {
      "type": 0,
      "value": "Ontdek welke persoonlijke gegevens duizenden organisaties over u hebben en laat ze verwijderen | Your Digital Rights"
    }
  ],
  "social.extensionHeadline": [
    {
      "type": 0,
      "value": "Meld u direct af vanuit uw browser"
    }
  ],
  "social.extensionText": [
    {
      "type": 0,
      "value": "Wilt u meer controle over wie toegang heeft tot uw persoonlijke gegevens? Onze browserextensie stelt u in staat om u met één klik van de websites die u bezoekt af te melden."
    }
  ],
  "social.facebookQuote": [
    {
      "type": 0,
      "value": "Ontdek welke persoonlijke gegevens duizenden organisaties over u hebben en laat ze verwijderen. Bekijk yourdigitalrights.org."
    }
  ],
  "social.firefoxCTA": [
    {
      "type": 0,
      "value": "Download het voor Firefox"
    }
  ],
  "social.frefoxTitle": [
    {
      "type": 0,
      "value": "Firefox-extensie"
    }
  ],
  "social.shareHeading": [
    {
      "type": 0,
      "value": "Als u deze dienst nuttig vindt, vertel het dan verder"
    }
  ],
  "social.twitterTitle": [
    {
      "type": 0,
      "value": "Ontdek welke persoonlijke gegevens duizenden organisaties over u hebben en laat ze verwijderen. Bekijk yourdigitalrights.org."
    }
  ],
  "stats.description": [
    {
      "type": 0,
      "value": "Statistieken voor gegevensverzoeken."
    }
  ],
  "stats.statsSubTitle": [
    {
      "type": 0,
      "value": "Onze missie is om individuen te helpen de controle over hun online privacy terug te krijgen door hen in staat te stellen organisaties te vragen hun persoonlijke gegevens te verwijderen of een kopie ervan te verstrekken. De volgende statistieken tonen welke organisaties binnen verschillende tijdsperioden de meeste verzoeken hebben ontvangen."
    }
  ],
  "stats.statsTitle": [
    {
      "type": 0,
      "value": "Verzoekstatistieken"
    }
  ],
  "stats.title": [
    {
      "type": 0,
      "value": "Verzoekstatistieken"
    }
  ],
  "stats.titleAlltime": [
    {
      "type": 0,
      "value": "Meest aangevraagde verzoeken ooit"
    }
  ],
  "stats.titleMonth": [
    {
      "type": 0,
      "value": "Topverzoeken deze maand"
    }
  ],
  "stats.titleWeek": [
    {
      "type": 0,
      "value": "Topverzoeken deze week"
    }
  ],
  "stats.titleYear": [
    {
      "type": 0,
      "value": "Topverzoeken dit jaar"
    }
  ],
  "stats.total": [
    {
      "type": 0,
      "value": "Totaal verzonden verzoeken: "
    },
    {
      "style": null,
      "type": 2,
      "value": "requestCount"
    }
  ],
  "subscribe.alertsOneLiner1": [
    {
      "type": 0,
      "value": "Blijf cyberdreigingen een stap voor en houd controle over uw persoonlijke gegevens met Privacy Alerts! Onze nieuwsbrief biedt het nieuwste deskundige advies, tips en trucs om uw privacy in de digitale wereld te beschermen. Schrijf u nu in om op de hoogte te blijven en sterker te staan!"
    }
  ],
  "subscribe.title": [
    {
      "type": 0,
      "value": "Abonneer u op Privacy Alerts!"
    }
  ],
  "support.description1": [
    {
      "type": 0,
      "value": "Wij begrijpen dat het soms frustrerend kan zijn om bedrijven zover te krijgen uw gegevens te verwijderen."
    }
  ],
  "support.description2": [
    {
      "type": 0,
      "value": "Onze betaalde ondersteuningsservice geeft u direct toegang tot een van onze medewerkers, die u graag helpt bij uw verzoek om gegevens te laten verwijderen of in te zien."
    }
  ],
  "support.posPaidtitle": [
    {
      "type": 0,
      "value": "Dank u wel!"
    }
  ],
  "support.postPaidDescription1": [
    {
      "type": 0,
      "value": "Neem alstublieft contact met ons op via het volgende e-mailadres om toegang te krijgen tot betaalde ondersteuning:"
    }
  ],
  "support.postPaidDescription2": [
    {
      "type": 1,
      "value": "email"
    },
    {
      "type": 0,
      "value": "."
    }
  ],
  "support.seoDescription": [
    {
      "type": 0,
      "value": "De betaalde ondersteuningsservice geeft u direct toegang tot een van onze medewerkers"
    }
  ],
  "support.seoTitle": [
    {
      "type": 0,
      "value": "Ondersteuning"
    }
  ],
  "support.title": [
    {
      "type": 0,
      "value": "Betaalde Ondersteuning"
    }
  ],
  "thankyou.copyPart1Copy": [
    {
      "type": 0,
      "value": "is gekopieerd naar het klembord, u hoeft het alleen in een e-mail te plakken, te controleren en op Verzenden te klikken."
    }
  ],
  "thankyou.copyPart1Email": [
    {
      "type": 0,
      "value": "er zou een e-mail zijn geopend in uw e-mailtoepassing, u hoeft deze alleen te controleren en op Verzenden te klikken."
    }
  ],
  "thankyou.description": [
    {
      "type": 0,
      "value": "Dank u"
    }
  ],
  "thankyou.donation": [
    {
      "type": 0,
      "value": "Help ons deze service gratis te houden door "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "een donatie te doen"
        }
      ],
      "type": 8,
      "value": "a"
    },
    {
      "type": 0,
      "value": " om onze financiële stabiliteit en onafhankelijkheid op lange termijn te waarborgen."
    }
  ],
  "thankyou.findCompany": [
    {
      "type": 0,
      "value": "Zoek een andere organisatie"
    }
  ],
  "thankyou.howLongToReply": [
    {
      "type": 0,
      "value": "Organisaties hebben "
    },
    {
      "type": 1,
      "value": "days"
    },
    {
      "type": 0,
      "value": " de tijd om aan het verzoek te voldoen en kunnen om extra informatie vragen om uw identiteit te verifiëren."
    }
  ],
  "thankyou.requestTypeAccess": [
    {
      "type": 0,
      "value": "Een toegangsverzoek"
    }
  ],
  "thankyou.requestTypeDelete": [
    {
      "type": 0,
      "value": "Een verwijderingsverzoek"
    }
  ],
  "thankyou.seotitle": [
    {
      "type": 0,
      "value": "Dank u"
    }
  ],
  "thankyou.title": [
    {
      "type": 0,
      "value": "Dank u!"
    }
  ]
}