{
  "about.aboutTitle": [
    {
      "type": 0,
      "value": "Nossa missão"
    }
  ],
  "about.consciousDigital": [
    {
      "type": 0,
      "value": "Quem somos"
    }
  ],
  "about.consciousDigital1": [
    {
      "type": 0,
      "value": "YourDigitalRights.org é uma criação de "
    },
    {
      "type": 1,
      "value": "cd"
    },
    {
      "type": 0,
      "value": ", uma instituição de caridade registrada que cria iniciativas digitais centradas em pessoas promovendo e promovendo os direitos humanos digitais."
    }
  ],
  "about.contact": [
    {
      "type": 0,
      "value": "Contato"
    }
  ],
  "about.contactText": [
    {
      "type": 0,
      "value": "Contate-nos em "
    },
    {
      "type": 1,
      "value": "email"
    },
    {
      "type": 0,
      "value": "."
    }
  ],
  "about.contributors": [
    {
      "type": 0,
      "value": "Contribuidores"
    }
  ],
  "about.contributorsBody1": [
    {
      "type": 1,
      "value": "linkedin"
    },
    {
      "type": 0,
      "value": " - Desenvolvedor web front-end."
    }
  ],
  "about.contributorsBody3": [
    {
      "type": 1,
      "value": "linkedin"
    },
    {
      "type": 0,
      "value": " - Desenvolvedor web front-end."
    }
  ],
  "about.contributorsBody4": [
    {
      "type": 1,
      "value": "linkedin"
    },
    {
      "type": 0,
      "value": " - Desenvolvedor web front-end."
    }
  ],
  "about.contributorsBody5": [
    {
      "type": 1,
      "value": "linkedin"
    },
    {
      "type": 0,
      "value": " - Engenheiro de Infraestrutura."
    }
  ],
  "about.contributorsBody6": [
    {
      "type": 1,
      "value": "link"
    },
    {
      "type": 0,
      "value": " - Full stack engineer, contributed APPI support and overall Japanese translation to YourDigitalRights.org."
    }
  ],
  "about.createdByBody2": [
    {
      "type": 1,
      "value": "linkedin"
    },
    {
      "type": 0,
      "value": " - Desenvolvedor web front-end, desenvolvedor de aplicativos móveis e criador do Skyjacker, um jogo de pilotagem com realidade aumentada."
    }
  ],
  "about.description": [
    {
      "type": 0,
      "value": "A Your Digital Rights foi criada porque acreditamos que você tem direito à privacidade e que praticar este direito deve ser algo simples."
    }
  ],
  "about.funding": [
    {
      "type": 0,
      "value": "Financiamento"
    }
  ],
  "about.fundingBody1": [
    {
      "type": 0,
      "value": "Este projeto é financiado por seus criadores e com a ajuda de suas doações."
    }
  ],
  "about.missionBody1": [
    {
      "type": 0,
      "value": "Acreditamos que a privacidade é um direito humano básico e que o exercício deste direito deve ser facilmente acessível a todos. Regulamentos de proteção de dados como "
    },
    {
      "type": 1,
      "value": "GDPR"
    },
    {
      "type": 0,
      "value": " (UE), "
    },
    {
      "type": 1,
      "value": "CCPA"
    },
    {
      "type": 0,
      "value": " (California), e "
    },
    {
      "type": 1,
      "value": "LGPD"
    },
    {
      "type": 0,
      "value": " (Brasil) fornecem a infraestrutura legal para proteger o direito fundamental das pessoas à privacidade on-line."
    }
  ],
  "about.missionBody2": [
    {
      "type": 0,
      "value": "Os regulamentos relativos à privacidade são um passo na direcção certa. mas exercer os seus direitos ao abrigo destas legislações é ainda suficientemente difícil para que a maioria das pessoas não se preocupe com isso. A situação é agravada porque muitas organizações tornam difícil arquivar as solicitações de dados (por exemplo, não publicando nenhum endereço de e-mail corporativo em seu site). O nosso objectivo é tornar acessíveis a todos os direitos conferidos por estas legislações."
    }
  ],
  "about.missionBody3": [
    {
      "type": 0,
      "value": "Isto é um serviço gratuito. Não somos uma empresa e não temos um modelo de negócios. Não oferecemos qualquer serviço às organizações da lista. Nós não coletamos ou trocamos nenhum dado pessoal. Este serviço é "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "de código aberto"
        }
      ],
      "type": 8,
      "value": "a"
    },
    {
      "type": 0,
      "value": "."
    }
  ],
  "about.sponsors": [
    {
      "type": 0,
      "value": "Organizações de apoio"
    }
  ],
  "about.sponsorsBody2": [
    {
      "type": 1,
      "value": "crunchbase"
    },
    {
      "type": 0,
      "value": " - por fornecer informações sobre o banco de dados de sua empresa que usamos para melhorar nossa lista de organizações."
    }
  ],
  "about.sponsorsBody3": [
    {
      "type": 1,
      "value": "featureupvote"
    },
    {
      "type": 0,
      "value": " - por fornecer uma maneira eficaz de coletar comentários da comunidade sobre o nosso "
    },
    {
      "type": 1,
      "value": "roadmap"
    },
    {
      "type": 0,
      "value": "."
    }
  ],
  "about.sponsorsBody4": [
    {
      "type": 1,
      "value": "innocraft"
    },
    {
      "type": 0,
      "value": " - para fornecer uma versão hospedada do Matomo (Piwik), a plataforma de análise de código aberto e de espírito privado."
    }
  ],
  "about.sponsorsBody6": [
    {
      "type": 1,
      "value": "sws"
    },
    {
      "type": 0,
      "value": " - por nos ajudar a implementar uma estratégia de SEO."
    }
  ],
  "about.sponsorsBody7": [
    {
      "type": 1,
      "value": "ama"
    },
    {
      "type": 0,
      "value": " - para nos ajudar a entender e apoiar o regulamento brasileiro em matéria de privacidade de dados, Lei Geral de Proteção de Dados Pessoais (LGPD)."
    }
  ],
  "about.sponsorsTitle": [
    {
      "type": 0,
      "value": "Gostaríamos de agradecer às seguintes organizações por apoiarem o nosso esforço em código aberto, fornecendo uma versão gratuita ou com desconto de seus serviços:"
    }
  ],
  "about.title": [
    {
      "type": 0,
      "value": "Sobre nós"
    }
  ],
  "aboutOrg.description": [
    {
      "type": 0,
      "value": "Em suas próprias palavras:"
    }
  ],
  "aboutOrg.details": [
    {
      "type": 0,
      "value": "Informações adicionais:"
    }
  ],
  "aboutOrg.email": [
    {
      "type": 0,
      "value": "Email:"
    }
  ],
  "aboutOrg.founded": [
    {
      "type": 0,
      "value": "Fundado:"
    }
  ],
  "aboutOrg.headquarters": [
    {
      "type": 0,
      "value": "Quartel-General:"
    }
  ],
  "aboutOrg.industry": [
    {
      "type": 0,
      "value": "Indústria:"
    }
  ],
  "aboutOrg.privacyPolicy": [
    {
      "type": 0,
      "value": "Política de Privacidade:"
    }
  ],
  "aboutOrg.specialties": [
    {
      "type": 0,
      "value": "Especialidades da empresa:"
    }
  ],
  "aboutOrg.type": [
    {
      "type": 0,
      "value": "Tipo de Empresa:"
    }
  ],
  "contribute.creadit": [
    {
      "type": 0,
      "value": "Embora não tenhamos condições de pagar pelas suas contribuições, ficaremos muito felizes em dar o crédito devido a você em nossos canais, seja no site, no github, ou de alguma outra forma."
    }
  ],
  "contribute.creditTitle": [
    {
      "type": 0,
      "value": "Crédito"
    }
  ],
  "contribute.crowdinStep1": [
    {
      "type": 0,
      "value": "Faça uma conta no Crowdin seguindo este "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "link"
        }
      ],
      "type": 8,
      "value": "a"
    },
    {
      "type": 0,
      "value": "."
    }
  ],
  "contribute.crowdinStep2": [
    {
      "type": 0,
      "value": "Clique neste "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "link"
        }
      ],
      "type": 8,
      "value": "a"
    },
    {
      "type": 0,
      "value": " para carregar o sistema de tradução."
    }
  ],
  "contribute.crowdinStep3": [
    {
      "type": 0,
      "value": "Escolha uma língua (você precisará iniciar a sua sessão no Crowdin para fazer isso)."
    }
  ],
  "contribute.crowdinStep4": [
    {
      "type": 0,
      "value": "Você verá pequenas caixas ao lado dos textos que compõem o site. Passe o mouse sobre o texto que você quer traduzir e clique no ícone que vai aparecer no canto deste texto."
    }
  ],
  "contribute.crowdinStep5": [
    {
      "type": 0,
      "value": "Um editor será aberto para que você forneça a sua tradução. Não se esqueça de clicar em salvar quando estiver tudo pronto."
    }
  ],
  "contribute.crowdinStep6": [
    {
      "type": 0,
      "value": "Se você experimentar algum problema, entre em "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "contato conosco."
        }
      ],
      "type": 8,
      "value": "email"
    }
  ],
  "contribute.description": [
    {
      "type": 0,
      "value": "Ajude-nos a fazer uma YourDigitalRights.org ainda melhor."
    }
  ],
  "contribute.dev": [
    {
      "type": 0,
      "value": "Nossos repositórios estão hospedados no GitHub, e o principal é usado para este "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "site "
        }
      ],
      "type": 8,
      "value": "a"
    },
    {
      "type": 0,
      "value": ". Para contribuir da melhor maneira possível, recomendamos que você entre em contato através de "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "email"
        }
      ],
      "type": 8,
      "value": "email"
    },
    {
      "type": 0,
      "value": ". Em seguida, adicionaremos você ao nosso canal do slack e compartilharemos a etapa atual de desenvolvimento. Como alternativa, você também pode clonar o repositório e enviar solicitações de mesclagem."
    }
  ],
  "contribute.devSkills": [
    {
      "type": 0,
      "value": "Estamos atualmente procurando por Machine Learning, React e Engenheiros AWS."
    }
  ],
  "contribute.devTitle": [
    {
      "type": 0,
      "value": "Ajudar com o Desenvolvimento"
    }
  ],
  "contribute.reportAProblem": [
    {
      "type": 0,
      "value": "Se você tiver problemas com este site, você pode reportá-los no "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "rastreador de problemas"
        }
      ],
      "type": 8,
      "value": "a1"
    },
    {
      "type": 0,
      "value": ", ou por meio de "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "email"
        }
      ],
      "type": 8,
      "value": "a2"
    },
    {
      "type": 0,
      "value": "."
    }
  ],
  "contribute.reportAProblemTitle": [
    {
      "type": 0,
      "value": "Reportar um problema"
    }
  ],
  "contribute.research": [
    {
      "type": 0,
      "value": "Estamos sempre procurando melhores maneiras para promover os Direitos Digitais e torná-los mais acessíveis. Seja para entender melhor como as pessoas usam a tecnologia ou como as organizações abusam deste comportamento, sempre há projetos de pesquisa em andamento. Envie um e-mail para "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "email"
        }
      ],
      "type": 8,
      "value": "email"
    },
    {
      "type": 0,
      "value": " se você gostaria de participar."
    }
  ],
  "contribute.researchTitle": [
    {
      "type": 0,
      "value": "Ajudar com pesquisas"
    }
  ],
  "contribute.subtitle": [
    {
      "type": 0,
      "value": "Este projeto é desenvolvido e mantido inteiramente por voluntários. Se estão preocupados com a perda de privacidade, com o capitalismo desenfreado da vigilância, microdirecionamento e desinformação e a natureza viciante dos serviços digitais, então você pode ajudar:"
    }
  ],
  "contribute.title": [
    {
      "type": 0,
      "value": "Contribuir"
    }
  ],
  "contribute.translate1": [
    {
      "type": 0,
      "value": "Gostaríamos que este serviço estivesse disponível em vários idiomas. Caso o seu não esteja na lista dos que estão disponíveis atualmente, ou se precisar de atualizações ou melhorias, agradeceríamos muito pela sua ajuda!"
    }
  ],
  "contribute.translate2": [
    {
      "type": 0,
      "value": "Usamos a plataforma online "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "Crowdin"
        }
      ],
      "type": 8,
      "value": "a"
    },
    {
      "type": 0,
      "value": " para criar facilmente as strings de tradução. Isso torna o processo muito mais fácil e não requer que você saiba nada sobre programação. Há um rápido tutorial disponível "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "aqui"
        }
      ],
      "type": 8,
      "value": "b"
    },
    {
      "type": 0,
      "value": ". Siga estes passos para começar:"
    }
  ],
  "contribute.translateTitle": [
    {
      "type": 0,
      "value": "Traduzir o site"
    }
  ],
  "dataProcessors": [
    {
      "type": 0,
      "value": "Compartilhamento de dados"
    }
  ],
  "deletePII.deleteAllPII": [
    {
      "type": 0,
      "value": "Todas as solicitações"
    }
  ],
  "deletePII.deleteSpecificPII": [
    {
      "type": 0,
      "value": "Esta solicitação"
    }
  ],
  "deletePII.doneAll": [
    {
      "type": 0,
      "value": "Os dados pessoais associados a todas as suas solicitações foram excluídos com sucesso."
    }
  ],
  "deletePII.doneRequest": [
    {
      "type": 0,
      "value": "Os dados pessoais associados a sua solicitação foram excluídos com sucesso."
    }
  ],
  "deletePII.heading": [
    {
      "type": 0,
      "value": "Excluir meus dados"
    }
  ],
  "deletePII.intro": [
    {
      "type": 0,
      "value": "Seus dados pessoais serão excluídos automaticamente 120 dias após uma solicitação ser feita, porém você pode optar por excluir seus dados imediatamente. Você deseja excluir os dados associados a esta solicitação (ref: "
    },
    {
      "type": 1,
      "value": "ref"
    },
    {
      "type": 0,
      "value": ") ou a todas as suas solicitações?"
    }
  ],
  "deletemydata.description": [
    {
      "type": 0,
      "value": "Excluir meus dados"
    }
  ],
  "deletemydata.title": [
    {
      "type": 0,
      "value": "Excluir meus dados"
    }
  ],
  "donations.donate": [
    {
      "type": 0,
      "value": "Doar"
    }
  ],
  "donations.donateIntro": [
    {
      "type": 0,
      "value": "YourDigitalRights.org foi criado porque acreditamos que a privacidade é importante, e que exercer seu direito à privacidade deve ser fácil. É por isso que fizemos gratuitamente. Doando ou se tornando um membro de suporte, você pode ajudar a garantir nossa estabilidade financeira e independência a longo prazo."
    }
  ],
  "donations.headingDonate": [
    {
      "type": 0,
      "value": "Precisamos da sua ajuda"
    }
  ],
  "faq.body.YDR.1": [
    {
      "type": 0,
      "value": "SeuDigitalrights rg é um serviço gratuito que ajuda você a recuperar o controle de sua privacidade on-line, facilitando o acesso das organizações a excluir ou fornecer uma cópia das informações pessoais que elas têm em você. Fazemos isso automatizando o processo delineado em poderosas leis de proteção de dados que lhe dão o direito de excluir ou acessar seus dados. Além de enviar pedidos para organizações, podemos ajudar a garantir que os pedidos sejam resolvidos a seu favor."
    }
  ],
  "faq.body.contact.1": [
    {
      "type": 0,
      "value": "Por favor, entenda que não podemos fornecer suporte pessoal em relação a solicitações de dados específicas ou à sua experiência com uma determinada organização. Sabemos que, em alguns casos, as organizações podem ser bastante frustrantes, mas, infelizmente, não podemos ajudar e não vamos responder a esses e-mails."
    }
  ],
  "faq.body.contact.2": [
    {
      "type": 0,
      "value": "Para todos os outros pedidos, por favor, entre em contato conosco via "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "e-mail"
        }
      ],
      "type": 8,
      "value": "a"
    },
    {
      "type": 0,
      "value": "."
    }
  ],
  "faq.body.contribute.1": [
    {
      "type": 0,
      "value": "Sim, por favor!"
    }
  ],
  "faq.body.contribute.2": [
    {
      "type": 0,
      "value": "Confiamos em "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "doações"
        }
      ],
      "type": 8,
      "value": "a"
    },
    {
      "type": 0,
      "value": " para garantir nossa estabilidade financeira e independência a longo prazo. Você pode fazer uma contribuição aqui."
    }
  ],
  "faq.body.contribute.3": [
    {
      "type": 0,
      "value": "Por favor, veja as informações sobre "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "esta página"
        }
      ],
      "type": 8,
      "value": "a"
    },
    {
      "type": 0,
      "value": " se você gostaria de relatar um bug, ajude a traduzir o site, ajude com o desenvolvimento ou faça pesquisa."
    }
  ],
  "faq.body.data-protection.1": [
    {
      "type": 0,
      "value": "As leis de protecção de dados protegem os indivíduos no que diz respeito ao processamento de suas informações pessoais por organizações. Definem as responsabilidades que as organizações têm no tratamento da informação pessoal e concedem aos indivíduos determinados direitos em relação aos seus dados. Muitos países têm leis de protecção de dados; outros vão mais longe em termos da protecção que proporcionam do que outros."
    }
  ],
  "faq.body.escalate.1": [
    {
      "type": 0,
      "value": "As leis de protecção de dados prevêem diversos mecanismos de escalada para estes casos. incluindo a possibilidade de apresentar uma queixa contra a organização junto de uma agência reguladora governamental ou de levar a organização a tribunal (chamada direito de acção privado)."
    }
  ],
  "faq.body.escalate.2": [
    {
      "type": 0,
      "value": "Se isto parecer complicado, por favor não se preocupe, podemos ajudar. Ao enviar uma solicitação de dados através deste serviço, ative a opção \"Assistência de acompanhamento inteligente\" para obter conselhos personalizados sobre o que fazer caso uma organização não tenha atendido ao seu pedido. Nós ajudaremos você a comunicar com a organização e, se necessário, a escalar até a agência reguladora do governo."
    }
  ],
  "faq.body.how.1": [
    {
      "type": 0,
      "value": "Após selecionar uma organização e preencher um pequeno formulário, geraremos um e-mail de pedido dirigido à organização que você escolheu. O e-mail será aberto em seu aplicativo de e-mail para você revisar e enviar. Opcionalmente, podemos acompanhar você um pouco depois que um pedido foi enviado para garantir que o pedido seja resolvido a seu favor. Isto pode incluir o envio de e-mails de lembretes da organização ou a escalada na agência reguladora do governo."
    }
  ],
  "faq.body.new-regulation.1": [
    {
      "type": 0,
      "value": "Gostaríamos de apoiar todas as leis de protecção de dados que concedem aos indivíduos o direito de acesso e de exclusão das suas informações pessoais. Por favor, "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "entre em contato conosco"
        }
      ],
      "type": 8,
      "value": "a"
    },
    {
      "type": 0,
      "value": " se você quiser que adicionemos suporte para uma determinada regulação."
    }
  ],
  "faq.body.refuse.1": [
    {
      "type": 0,
      "value": "As leis de proteção de dados permitem que as organizações se recusem a excluir suas informações pessoais em determinadas circunstâncias excepcionais. Aqui estão alguns exemplos gerais, mas é preciso ler o regulamento específico que se aplica a vós, para pormenores:"
    }
  ],
  "faq.body.refuse.1.1": [
    {
      "type": 0,
      "value": "Quando a organização é legalmente obrigada a manter controle de seus dados (por exemplo, As instituições financeiras devem manter os registos das suas transacções a fim de cumprirem os regulamentos anti-branqueamento de capitais)"
    }
  ],
  "faq.body.refuse.1.2": [
    {
      "type": 0,
      "value": "Ao manter seus dados é necessário por razões de liberdade de expressão e informação (incluindo jornalismo e meios académicos, artísticos e literários)"
    }
  ],
  "faq.body.refuse.1.3": [
    {
      "type": 0,
      "value": "Ao guardar os seus dados, é necessário por motivos de saúde pública"
    }
  ],
  "faq.body.refuse.1.4": [
    {
      "type": 0,
      "value": "Ao manter seus dados é necessário para estabelecer, exercer ou defender reivindicações legais"
    }
  ],
  "faq.body.refuse.1.5": [
    {
      "type": 0,
      "value": "Ao apagar seus dados prejudicaria a pesquisa científica ou histórica ou o arquivamento que é de interesse público"
    }
  ],
  "faq.body.regulations.1": [
    {
      "type": 0,
      "value": "Por favor, "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "entre em contato conosco"
        }
      ],
      "type": 8,
      "value": "a"
    },
    {
      "type": 0,
      "value": " se quiser nos ajudar a implementar suporte para regulamentações adicionais."
    }
  ],
  "faq.body.regulations.location": [
    {
      "type": 0,
      "value": "Local"
    }
  ],
  "faq.body.regulations.name": [
    {
      "type": 0,
      "value": "Nome Completo"
    }
  ],
  "faq.body.regulations.short-name": [
    {
      "type": 0,
      "value": "Abreviação"
    }
  ],
  "faq.body.regulations.timelimit": [
    {
      "type": 0,
      "value": "Tempo para responder"
    }
  ],
  "faq.body.requests.1": [
    {
      "type": 0,
      "value": "Suportamos dois tipos de pedidos:"
    }
  ],
  "faq.body.requests.1.1": [
    {
      "children": [
        {
          "type": 0,
          "value": "Pedidos de exclusão de dados"
        }
      ],
      "type": 8,
      "value": "b"
    },
    {
      "type": 0,
      "value": " (também conhecido como solicitações de exclusão ou direito de ser esquecido) permitem que você peça a uma organização para excluir suas informações pessoais."
    }
  ],
  "faq.body.requests.1.2": [
    {
      "children": [
        {
          "type": 0,
          "value": "Pedidos de acesso"
        }
      ],
      "type": 8,
      "value": "b"
    },
    {
      "type": 0,
      "value": " (também conhecidos como Subject Access Requests ou SAR for short) permitem que você peça a uma organização para fornecer uma cópia de suas informações pessoais."
    }
  ],
  "faq.body.trust.1": [
    {
      "type": 0,
      "value": "Somos uma organização sem fins lucrativos registrada chamada "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "Conscious Digital"
        }
      ],
      "type": 8,
      "value": "a"
    },
    {
      "type": 0,
      "value": ". Acreditamos na transparência e, portanto, o código-fonte para este serviço é "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "open source"
        }
      ],
      "type": 8,
      "value": "aa"
    },
    {
      "type": 0,
      "value": ". Quanto a outubro de 2022, ajudamos os indivíduos a enviar mais de 100.000 pedidos para várias organizações"
    }
  ],
  "faq.body.trust.2": [
    {
      "type": 0,
      "value": "Somos independentes, não vendemos suas informações pessoais, não nos associamos a nenhuma das organizações para as quais ajudamos você a enviar solicitações de dados. Também não fornecemos nenhum serviço a essas organizações. Finalmente, somos financiados por suas "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "doações"
        }
      ],
      "type": 8,
      "value": "a"
    },
    {
      "type": 0,
      "value": "."
    }
  ],
  "faq.body.trust.3": [
    {
      "type": 0,
      "value": "Nós projetamos este serviço para que, por padrão, não precisemos coletar nenhuma de suas informações pessoais. Quando certos recursos opcionais exigem que você forneça informações pessoais, nós excluímos estes dados após 120 dias. Consulte nossa "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "política de privacidade"
        }
      ],
      "type": 8,
      "value": "a"
    },
    {
      "type": 0,
      "value": " para mais detalhes."
    }
  ],
  "faq.body.verify.1": [
    {
      "type": 0,
      "value": "As leis de protecção de dados exigem que as organizações verifiquem a identidade de cada indivíduo que apresenta um pedido para evitar fraudes. A maioria das leis também afirma que o método de verificação deve ser proporcional à natureza dos dados envolvidos. Por exemplo, Se você solicitar uma cópia do seu histórico de mensagens a partir de um fórum comum de internet, basta uma verificação simples de que você possui o endereço de e-mail associado à sua conta. Por outro lado, se você solicitar seu histórico de transações de uma instituição financeira, justifica-se pedir-lhe que forneça informações adicionais, como um documento de identidade com foto e um comprovante de endereço."
    }
  ],
  "faq.body.verify.2": [
    {
      "type": 0,
      "value": "Na maioria dos casos, uma simples verificação de que você possui o endereço de e-mail associado à sua conta deve ser suficiente. Quando você usa este serviço para enviar um pedido, um e-mail é enviado do seu aplicativo de e-mail, que fornece essa verificação básica."
    }
  ],
  "faq.body.verify.3": [
    {
      "type": 0,
      "value": "Para proteger ainda mais suas informações pessoais, os pedidos que geramos em seu nome proíbem explicitamente as organizações de usar as informações pessoais incluídas como parte do pedido para qualquer finalidade que não seja cumprir o pedido."
    }
  ],
  "faq.heading.YDR": [
    {
      "type": 0,
      "value": "O que é YourDigitalRights.org?"
    }
  ],
  "faq.heading.contact": [
    {
      "type": 0,
      "value": "Eu tenho mais uma pergunta, como posso entrar em contato com você?"
    }
  ],
  "faq.heading.contribute": [
    {
      "type": 0,
      "value": "Este serviço é fantástico. Posso ajudar?"
    }
  ],
  "faq.heading.data-protection": [
    {
      "type": 0,
      "value": "O que são as leis de proteção de dados?"
    }
  ],
  "faq.heading.escalate": [
    {
      "type": 0,
      "value": "O que devo fazer se uma organização não cumprir na íntegra o meu pedido?"
    }
  ],
  "faq.heading.how": [
    {
      "type": 0,
      "value": "Como funciona o serviço?"
    }
  ],
  "faq.heading.new-regulation": [
    {
      "type": 0,
      "value": "O meu país tem uma nova lei de protecção de dados. Irá apoiá-la?"
    }
  ],
  "faq.heading.refuse": [
    {
      "type": 0,
      "value": "As organizações podem dizer não?"
    }
  ],
  "faq.heading.regulations": [
    {
      "type": 0,
      "value": "Que países, Estados ou regulamentos são apoiados?"
    }
  ],
  "faq.heading.requests": [
    {
      "type": 0,
      "value": "Que tipo de pedidos posso fazer utilizando este serviço?"
    }
  ],
  "faq.heading.trust": [
    {
      "type": 0,
      "value": "Quem está operando este serviço? Posso confiar em você?"
    }
  ],
  "faq.heading.verify": [
    {
      "type": 0,
      "value": "Uma organização me pediu para fornecer informações pessoais adicionais para verificar minha identidade. Isto é legal? Eles podem usar essa informação para outros fins?"
    }
  ],
  "faq.title": [
    {
      "type": 0,
      "value": "Perguntas Frequentes"
    }
  ],
  "footer.contact": [
    {
      "type": 0,
      "value": "© Copyright 2019 - 2022"
    }
  ],
  "footer.disclaimer": [
    {
      "children": [
        {
          "type": 0,
          "value": "Isenção de responsabilidade:"
        }
      ],
      "type": 8,
      "value": "span"
    },
    {
      "type": 0,
      "value": " Este serviço é fornecido como está, sem garantia de qualquer tipo. O uso deste serviço é inteiramente sua responsabilidade e risco. Não nos responsabilizamos por quaisquer danos diretos ou indiretos resultantes do uso deste serviço. As informações fornecidas por este serviço, juntamente com o conteúdo do nosso site relacionado a questões jurídicas, são fornecidas para fins informativos e não constituem aconselhamento jurídico. Se você precisar de aconselhamento jurídico para um problema específico, consulte um advogado licenciado."
    }
  ],
  "footer.madeBy": [
    {
      "children": [
        {
          "type": 0,
          "value": "Produzido pela Conscious Digital"
        }
      ],
      "type": 8,
      "value": "a"
    }
  ],
  "footer.poweredBy": [
    {
      "type": 0,
      "value": "Fornecido pela Vercel"
    }
  ],
  "footer.privacyPolicy": [
    {
      "children": [
        {
          "type": 0,
          "value": "Política de Privacidade"
        }
      ],
      "type": 8,
      "value": "a"
    }
  ],
  "footer.stats": [
    {
      "children": [
        {
          "type": 0,
          "value": "Estatísticas"
        }
      ],
      "type": 8,
      "value": "a"
    }
  ],
  "footer.wishList": [
    {
      "type": 0,
      "value": "deixe a sua sugestão"
    }
  ],
  "hero.headerText": [
    {
      "type": 0,
      "value": "Obtenha organizações para excluir sua conta ou fornecer uma cópia das suas informações pessoais."
    }
  ],
  "hero.heading": [
    {
      "type": 0,
      "value": "Reinvindique os seus Dados"
    }
  ],
  "hero.intro": [
    {
      "type": 0,
      "value": "Muitas organizações coletam e vendem seus dados pessoais, muitas vezes sem o seu consentimento. Use este serviço gratuito para lhes enviar uma solicitação de exclusão de dados ou de acesso a um pedido. Comece procurando por uma organização abaixo."
    }
  ],
  "howItWorks.followUp": [
    {
      "type": 0,
      "value": "usando nosso assistente de acompanhamento inteligente para ajudar a garantir que a organização atenda ao seu pedido, e até mesmo ajudá-lo a escalar o seu pedido ao regulador do governo relevante."
    }
  ],
  "howItWorks.followUpTitle": [
    {
      "type": 0,
      "value": "Acompanhamento"
    }
  ],
  "howItWorks.imgAlt": [
    {
      "type": 0,
      "value": "Um gráfico representando a interface do usuário"
    }
  ],
  "howItWorks.search": [
    {
      "type": 0,
      "value": "para uma organização através da caixa de pesquisa no topo desta página."
    }
  ],
  "howItWorks.searchTitle": [
    {
      "type": 0,
      "value": "Pesquisar"
    }
  ],
  "howItWorks.send": [
    {
      "type": 0,
      "value": "a organização uma solicitação para excluir ou fornecer uma cópia dos seus dados."
    }
  ],
  "howItWorks.sendTitle": [
    {
      "type": 0,
      "value": "Enviar"
    }
  ],
  "howItWorks.title": [
    {
      "type": 0,
      "value": "Como funciona"
    }
  ],
  "howItWorks.whyBody": [
    {
      "type": 0,
      "value": "Nós somos uma instituição de caridade registrada chamada "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "Consciente Digital"
        }
      ],
      "type": 8,
      "value": "cd"
    },
    {
      "type": 0,
      "value": ". Criamos este serviço porque acreditamos que a privacidade é importante, e que o exercício do seu direito à privacidade deve ser fácil e gratuito. Não coletamos ou vendemos dados pessoais. O serviço é financiado por seus criadores e com a ajuda de suas "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "doações"
        }
      ],
      "type": 8,
      "value": "donations"
    },
    {
      "type": 0,
      "value": "."
    }
  ],
  "howItWorks.whyTitle": [
    {
      "type": 0,
      "value": "Por que confiar em nós?"
    }
  ],
  "howItWorks.yourData": [
    {
      "type": 0,
      "value": "As leis de proteção de dados exigem que as organizações excluam ou forneçam uma cópia dos seus dados mediante solicitação. As organizações têm um curto período de tempo para cumprir, caso contrário, poderão ser sujeitas a multas avultadas. Nossa missão é facilitar o exercício dos seus direitos legais."
    }
  ],
  "howItWorks.yourDataTitle": [
    {
      "type": 0,
      "value": "Você tem o direito à privacidade!"
    }
  ],
  "index.description": [
    {
      "type": 0,
      "value": "Exclua sua conta ou acesse os dados pessoais que as organizações têm sobre você ao utilizar o nosso serviço gratuito."
    }
  ],
  "nav.about": [
    {
      "type": 0,
      "value": "Sobre nós"
    }
  ],
  "nav.blog": [
    {
      "type": 0,
      "value": "Blogue"
    }
  ],
  "nav.contact": [
    {
      "type": 0,
      "value": "Entre em contato"
    }
  ],
  "nav.contribute": [
    {
      "type": 0,
      "value": "Contribuir"
    }
  ],
  "nav.data-brokers": [
    {
      "type": 0,
      "value": "Data Brokers (Corretoras de dados)"
    }
  ],
  "nav.donate": [
    {
      "type": 0,
      "value": "Faça uma doação"
    }
  ],
  "nav.donation": [
    {
      "type": 0,
      "value": "Faça uma doação"
    }
  ],
  "nav.faq": [
    {
      "type": 0,
      "value": "Perguntas Frequentes"
    }
  ],
  "nav.helpTranslate": [
    {
      "type": 0,
      "value": "Ajude a traduzir"
    }
  ],
  "nav.howItWorks": [
    {
      "type": 0,
      "value": "Como funciona"
    }
  ],
  "nav.privacyPoilcy": [
    {
      "type": 0,
      "value": "Política de Privacidade"
    }
  ],
  "nav.stats": [
    {
      "type": 0,
      "value": "Estatísticas"
    }
  ],
  "nav.twitterHastag": [
    {
      "type": 0,
      "value": "#reinvindiqueseusdados"
    }
  ],
  "org.DescriptionNewOrg": [
    {
      "type": 0,
      "value": "Enviar GDPR, CCPA e exclusão de dados LGPD e solicitações de acesso a qualquer organização de forma rápida e fácil."
    }
  ],
  "org.descriptionExistingOrg": [
    {
      "type": 0,
      "value": "Solicite a exclusão da conta ou uma cópia dos seus dados pessoais do "
    },
    {
      "type": 1,
      "value": "org"
    },
    {
      "type": 0,
      "value": " de forma rápida e fácil."
    }
  ],
  "org.titleExistingOrg": [
    {
      "type": 0,
      "value": "Excluir sua conta "
    },
    {
      "type": 1,
      "value": "org"
    },
    {
      "type": 0,
      "value": " ou obter uma cópia dos seus dados"
    }
  ],
  "org.titleNewOrg": [
    {
      "type": 0,
      "value": "Enviar GDPR, CCPA e Exclusão de Dados e Requisições de Acesso"
    }
  ],
  "orgHero.newOrgTitle": [
    {
      "type": 0,
      "value": "Envie uma solicitação de acesso ou exclusão de dados."
    }
  ],
  "orgHero.subTitle2": [
    {
      "type": 0,
      "value": "Envie uma exclusão de dados "
    },
    {
      "type": 1,
      "value": "name"
    },
    {
      "type": 0,
      "value": " ou uma solicitação de acesso usando este serviço "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "gratuito e independente"
        }
      ],
      "type": 8,
      "value": "disclamer"
    },
    {
      "type": 0,
      "value": "."
    }
  ],
  "orgHero.subTitleNewOrg": [
    {
      "type": 0,
      "value": "Faça com que as organizações excluam ou enviem uma cópia dos seus dados pessoais usando este serviço "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "gratuito e independente"
        }
      ],
      "type": 8,
      "value": "disclamer"
    },
    {
      "type": 0,
      "value": "."
    }
  ],
  "orgHero.title": [
    {
      "type": 0,
      "value": "Excluir sua conta "
    },
    {
      "type": 1,
      "value": "domain"
    },
    {
      "type": 0,
      "value": " ou solicitar seus dados."
    }
  ],
  "personalInfoForm.FollowUpDetails": [
    {
      "type": 0,
      "value": "Para garantir que a organização atenda à sua solicitação, enviaremos um e-mail a você quando mais ações foram necessárias. Você terá a opção de enviar um e-mail de lembrete à organização, ou de recorrer à agência apropriada de proteção de dados."
    }
  ],
  "personalInfoForm.FollowUpDetailsWarning": [
    {
      "children": [
        {
          "type": 0,
          "value": "Ao selecionar esta opção, você está concordando em deixar-nos processar e armazenar as seguintes informações pessoais: seu endereço de e-mail, nome e o texto de seus e-mails de solicitação. Todas as informações pessoais relacionadas a esta solicitação serão automaticamente excluídas de nossos sistemas dentro de 120 dias, a menos que você especifique de outra forma e sempre tenha a opção de excluir esses dados imediatamente. Nós coletamos essa informação automaticamente adicionando um endereço de e-mail especial no campo CC do e-mail de solicitação."
        }
      ],
      "type": 8,
      "value": "strong"
    }
  ],
  "personalInfoForm.FollowUpLabel": [
    {
      "type": 0,
      "value": "Ativar Assistente de Acompanhamento Inteligente"
    }
  ],
  "personalInfoForm.IdentifyingInfoHelper": [
    {
      "type": 0,
      "value": "Opcionalmente, você pode fornecer qualquer informação adicional que ajude a organização a localizar seus dados em seus sistemas de informação, como Nome de Usuário, ID do Cliente ou Número da Conta. "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "Não forneça a sua senha ou qualquer informação pessoal que a organização ainda não tenha."
        }
      ],
      "type": 8,
      "value": "strong"
    }
  ],
  "personalInfoForm.NoFollowUpLabel": [
    {
      "type": 0,
      "value": "Não, eu posso administrar por conta própria"
    }
  ],
  "personalInfoForm.YesFollowUpLabel": [
    {
      "type": 0,
      "value": "Sim, me envie instruções de acompanhamento"
    }
  ],
  "personalInfoForm.accessRequestLabelText": [
    {
      "type": 0,
      "value": "Me envie uma cópia dos meus dados"
    }
  ],
  "personalInfoForm.companyDomainHelper": [
    {
      "type": 0,
      "value": "Insira o nome de domínio da organização (exemplo: google.co.uk ou facebook.com)."
    }
  ],
  "personalInfoForm.companyDomainLabel": [
    {
      "type": 0,
      "value": "Domínio da organização"
    }
  ],
  "personalInfoForm.companyEmailLabel": [
    {
      "type": 0,
      "value": "Endereço de e-mail da organização"
    }
  ],
  "personalInfoForm.companyNameHelper": [
    {
      "type": 0,
      "value": "Digite o nome da organização que você gostaria de entrar em contato."
    }
  ],
  "personalInfoForm.companyNameLabel": [
    {
      "type": 0,
      "value": "Nome da organização"
    }
  ],
  "personalInfoForm.compnayEmailHelper": [
    {
      "type": 0,
      "value": "Digite o endereço de e-mail da pessoa ou departamento responsável pela GDPR / CCPA / privacidade / solicitações legais. Geralmente, você pode encontrar essas informações no site da organização, na página sobre política de privacidade, termos e condições ou contato."
    }
  ],
  "personalInfoForm.deletionRequestLabelText": [
    {
      "type": 0,
      "value": "Excluir meus dados"
    }
  ],
  "personalInfoForm.headline": [
    {
      "type": 0,
      "value": "Preencha o formulário para criar o e-mail da solicitação que você pode revisar e enviar."
    }
  ],
  "personalInfoForm.identifyingInfoLabel": [
    {
      "type": 0,
      "value": "Informações de identificação adicionais (opcional)"
    }
  ],
  "personalInfoForm.nameHelper": [
    {
      "type": 0,
      "value": "Isso será usado pela organização para identificar você."
    }
  ],
  "personalInfoForm.nameLabel": [
    {
      "type": 0,
      "value": "Nome completo"
    }
  ],
  "personalInfoForm.regulationType": [
    {
      "type": 0,
      "value": "Lei"
    }
  ],
  "personalInfoForm.regulationTypeHelper": [
    {
      "type": 0,
      "value": "Escolha a lei com base no seu local de residência, a menos que tenha um motivo específico para escolher outra opção."
    }
  ],
  "personalInfoForm.requestTypeLabelText": [
    {
      "type": 0,
      "value": "Tipo de solicitação"
    }
  ],
  "personalInfoForm.sendButton": [
    {
      "type": 0,
      "value": "Revisar e enviar"
    }
  ],
  "personalInfoForm.supportButtonCTA": [
    {
      "type": 0,
      "value": "SUPORTE"
    }
  ],
  "personalInfoForm.validEmail": [
    {
      "type": 0,
      "value": "Insira um endereço de e-mail válido."
    }
  ],
  "pressIntro.title": [
    {
      "type": 0,
      "value": "Conforme apresentado em"
    }
  ],
  "privacy.additionalPersonalData": [
    {
      "type": 0,
      "value": "Acompanhamento das solicitações"
    }
  ],
  "privacy.additionalPersonalDataBody1": [
    {
      "type": 0,
      "value": "Enquanto você utiliza os nossos serviços, se você quiser acompanhar o andamento da solicitação de um exercício de direito do titular junto à organização, você poderá nos acionar por meio do nosso e-mail. Se você optar por utilizar o nosso suporte, nós poderemos coletar Dados Pessoais adicionais, conforme consta abaixo:"
    }
  ],
  "privacy.additionalPersonalDataBodyOneA": [
    {
      "type": 0,
      "value": "Seu endereço de e-mail"
    }
  ],
  "privacy.additionalPersonalDataBodyOneB": [
    {
      "type": 0,
      "value": "O conteúdo dos e-mails de solicitação de dados que são enviados para organizações e agências de proteção de dados (DPA)"
    }
  ],
  "privacy.additionalPersonalDataBodyOneC": [
    {
      "type": 0,
      "value": "Metadados sobre os e-mails de solicitação de dados enviados para organizações e agências de proteção de dados (DPA), como o horário de envio do email e o remetente/destinatário"
    }
  ],
  "privacy.additionalPersonalDataBodyOneE": [
    {
      "type": 0,
      "value": "Mantemos esses Dados Pessoais Adicionais por um máximo de 120 dias."
    }
  ],
  "privacy.additionalPersonalDataBodyOneF": [
    {
      "type": 0,
      "value": "Ao nos fornecer voluntariamente os seus dados pessoais, você concorda com a nossa utilização de acordo com esta Política de Privacidade. Caso forneça dados pessoais a este site, você reconhece e concorda que esses dados pessoais podem ser transferidos da sua localização atual para os escritórios e servidores do YourDigitalrights.org e para os terceiros autorizados mencionados nesta Política."
    }
  ],
  "privacy.contact": [
    {
      "type": 0,
      "value": "Contato"
    }
  ],
  "privacy.contactBody": [
    {
      "type": 0,
      "value": "Caso tenha alguma questão específica que não tenha sido esclarecida por nossa Política de Privacidade ou caso você queira exercer algum direito, você poderá entrar em contato conosco pelo e-mail: "
    },
    {
      "type": 1,
      "value": "mail"
    },
    {
      "type": 0,
      "value": "."
    }
  ],
  "privacy.cookies": [
    {
      "type": 0,
      "value": "Cookies"
    }
  ],
  "privacy.cookiesBody": [
    {
      "type": 0,
      "value": "Cookie é um pequeno arquivo de texto, colocado em seu dispositivo ou navegador, que permite a sua identificação enquanto usuário e do dispositivo utilizado, bem como para coletar as informações de navegação. Portanto, nós apenas utilizamos cookies para salvar as escolhas que você faz no site, para que seja mais fácil usar o serviço na próxima vez."
    }
  ],
  "privacy.description": [
    {
      "type": 0,
      "value": "Os seus dados são de sua propriedade, e a nossa missão é ajudar vcoê a controlar quem tem acesso a eles. Esta é a nossa página de política de privacidade."
    }
  ],
  "privacy.lastUpdated": [
    {
      "type": 0,
      "value": "Ultima atualização:"
    }
  ],
  "privacy.personalData": [
    {
      "type": 0,
      "value": "Envio de solicitações"
    }
  ],
  "privacy.personalDataBody1": [
    {
      "type": 0,
      "value": "Para enviar solicitações (sem ativar o recurso opcional de acompanhamento de solicitações), é necessário que você compartilhe os seguintes dados pessoais conosco:"
    }
  ],
  "privacy.personalDataBodyOneA": [
    {
      "type": 0,
      "value": "Seu nome"
    }
  ],
  "privacy.personalDataBodyOneB": [
    {
      "type": 0,
      "value": "Informações adicionais de identificação para que possamos identificá-lo junto às organizações que você deseja enviar uma solicitação (tais como, nome de usuário, ID do cliente ou número/registro da conta)"
    }
  ],
  "privacy.personalDataBodyOneE": [
    {
      "type": 0,
      "value": "Saiba que apenas iremos tratar os Dados Pessoais coletados para enviar as solicitações, sendo que não armazenamos tais informações em nossos servidores."
    }
  ],
  "privacy.privacyTitle": [
    {
      "type": 0,
      "value": "Política de Privacidade"
    }
  ],
  "privacy.processorsA": [
    {
      "type": 0,
      "value": "Matomo: um serviço de análise da web voltado para a privacidade da Innocraft. Usamos o Matomo para coletar informações anônimas sobre como o nosso serviços é acessado e utilizado ('Dados de Uso'). Você pode visitar a Política de Privacidade em "
    },
    {
      "type": 1,
      "value": "matomo"
    },
    {
      "type": 0,
      "value": "."
    }
  ],
  "privacy.processorsB": [
    {
      "type": 0,
      "value": "Amazon AWS: um provedor de serviços de infraestrutura em nuvem. Quando você acionar o nosso serviço de suporte para acompanhamento das solicitações, utilizamos a AWS para processar os e-mails enviados, armazenar informações relacionadas e enviar e-mails de lembrete. Você pode visitar a Política de Privacidade em "
    },
    {
      "type": 1,
      "value": "matomo"
    },
    {
      "type": 0,
      "value": "."
    }
  ],
  "privacy.promise": [
    {
      "type": 0,
      "value": "Nossa promessa"
    }
  ],
  "privacy.promiseBody": [
    {
      "type": 0,
      "value": "Você é o dono dos seus dados. \nNós existimos para ajudá-lo a controlar quem tem acesso a eles, pois acreditamos que os seus dados devem ser mantidos em um âmbito pessoal, privado e seguro, de acordo com as determinações e limites da Lei Geral de Proteção de Dados (Lei Federal nº 13.709/18; “Lgpd”). Saiba que nós não utilizamos cookies não essenciais e apenas coletamos os seus Dados Pessoais necessários para fornecer este serviço (YourDigitalRights.org). \nImportante esclarecer que em alguns casos, você pode ativar recursos opcionais que irão exigir que você forneça Dados Pessoais adicionais. Nestes casos, haverá sinalização visível e, além disso, você também deverá exercer o seu direito de escolha explicitamente. \nPor fim, ressaltamos que não vendemos ou alugamos os seus Dados Pessoais e apenas iremos compartilhar as suas informações pessoais quando necessário para fornecer o serviço ou conforme descrito nesta Política."
    }
  ],
  "privacy.title": [
    {
      "type": 0,
      "value": "Política de Privacidade"
    }
  ],
  "privacy.usageDataBody": [
    {
      "type": 0,
      "value": "Nós poderemos compartilhar os seus Dados Pessoais com os nossos parceiros e fornecedores para viabilizar a prestação do nosso serviço.\nSaiba que apenas temos parcerias com prestadores que garantem a confidencialidade e segurança das informações pessoais, conforme consta abaixo."
    }
  ],
  "privacyAlerts.description1": [
    {
      "type": 0,
      "value": "Um e-mail mensal listando as três maiores empresas que violam a privacidade identificadas pela nossa equipe de pesquisa. Melhore sua privacidade e assuma de volta o controle de suas informações pessoais ao gastar cinco minutos por mês optando por sair dessas empresas."
    }
  ],
  "privacyAlerts.seoDescription": [
    {
      "type": 0,
      "value": "Inscreva-se nos nossos alertas mensais sobre privacidade"
    }
  ],
  "privacyAlerts.seoTitle": [
    {
      "type": 0,
      "value": "Alertas De Privacidade"
    }
  ],
  "privacyAlerts.title": [
    {
      "type": 0,
      "value": "Alertas De Privacidade"
    }
  ],
  "privacyAlerts.whyPrivacy": [
    {
      "type": 0,
      "value": "Por que você deveria investir em sua privacidade?"
    }
  ],
  "privacyAlerts.whyPrivacyBody1": [
    {
      "type": 0,
      "value": "Toda interação on-line que fazemos deixa atrás de traços de nossas informações pessoais. As empresas com as quais interagimos, os corretores de dados, os governos e os indivíduos que não estão de modo nenhum interessados nos nossos dados."
    }
  ],
  "privacyAlerts.whyPrivacyBody2": [
    {
      "type": 0,
      "value": "Esta realidade deixa-nos expostos a diversas campanhas de influência. Estes incluem publicidade on-line direcionada, manipulação política e social através de notícias falsas, vários tipos de fraude, como roubo de identidade, aplicativos de viciação e serviços on-line. Tudo isso é possível graças à abundância de informações pessoais que deixamos para trás."
    }
  ],
  "privacyAlerts.whyPrivacyBody3": [
    {
      "type": 0,
      "value": "Então, como é que a podemos controlar de novo?"
    }
  ],
  "privacyAlerts.whyPrivacyBody4": [
    {
      "type": 0,
      "value": "Nós projetamos Alertas de Privacidade com base no feedback das pessoas que usam nossos serviços. É uma maneira simples de melhorar sua privacidade on-line ao longo do tempo, gastando apenas cinco minutos por mês optando por sair das empresas piores, escolhidas a dedo pela nossa equipe de pesquisa."
    }
  ],
  "redirect.continueText": [
    {
      "type": 0,
      "value": "Continuar"
    }
  ],
  "redirect.headingText": [
    {
      "type": 0,
      "value": "opt-out.eu agora é yourdigitalrights.org"
    }
  ],
  "redirect.text": [
    {
      "type": 0,
      "value": "Temos uma ótima notícia: o nosso serviço está crescendo! Recentemente, adicionamos suporte para a Lei de Privacidade do Consumidor da Califórnia (CCPA) e em breve adicionaremos suporte para tipos de solicitação adicionais além da exclusão típica. Por isso, achamos que o nome de domínio 'opt-out.eu' era muito limitador. Estamos mais comprometidos do que nunca em ajudar você a exercer seus direitos digitais, e nós damos as boas-vindas à nossa nova casa em "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "yourdigitalrights.org"
        }
      ],
      "type": 8,
      "value": "style"
    },
    {
      "type": 0,
      "value": "!"
    }
  ],
  "request.description": [
    {
      "type": 0,
      "value": "Veja mais detalhes sobre uma solicitação do tipo "
    },
    {
      "type": 1,
      "value": "regulationType"
    },
    {
      "type": 0,
      "value": " que é enviada através deste serviço gratuito."
    }
  ],
  "request.details.date": [
    {
      "type": 0,
      "value": "Data do e-mail de solicitação:"
    }
  ],
  "request.details.escalationDate": [
    {
      "type": 0,
      "value": "Data do e-mail de apelação:"
    }
  ],
  "request.details.header": [
    {
      "type": 0,
      "value": "Detalhes da solicitação"
    }
  ],
  "request.details.hide.escalation": [
    {
      "type": 0,
      "value": "Ocultar e-mail de apelação"
    }
  ],
  "request.details.hide.reminder": [
    {
      "type": 0,
      "value": "Ocultar e-mail de lembrete"
    }
  ],
  "request.details.hide.request": [
    {
      "type": 0,
      "value": "Ocultar e-mail da solicitação"
    }
  ],
  "request.details.name": [
    {
      "type": 0,
      "value": "Solicitado por:"
    }
  ],
  "request.details.nowDetails": [
    {
      "type": 0,
      "value": "Os detalhes da solicitação não estão disponíveis neste momento, atualize a página após enviar o e-mail."
    }
  ],
  "request.details.organization": [
    {
      "type": 0,
      "value": "Destinatário:"
    }
  ],
  "request.details.regulation": [
    {
      "type": 0,
      "value": "Lei:"
    }
  ],
  "request.details.reminderDate": [
    {
      "type": 0,
      "value": "Data do e-mail de lembrete:"
    }
  ],
  "request.details.sentTo": [
    {
      "type": 0,
      "value": "Endereço de e-mail do destinatário:"
    }
  ],
  "request.details.show.escalation": [
    {
      "type": 0,
      "value": "Ver e-mail de apelação"
    }
  ],
  "request.details.show.reminder": [
    {
      "type": 0,
      "value": "Ver e-mail de lembrete"
    }
  ],
  "request.details.show.request": [
    {
      "type": 0,
      "value": "Ver e-mail de solicitação"
    }
  ],
  "request.details.type": [
    {
      "type": 0,
      "value": "Tipo de solicitação:"
    }
  ],
  "request.hero.declined": [
    {
      "type": 0,
      "value": "Recusada"
    }
  ],
  "request.hero.declinedRequest": [
    {
      "type": 1,
      "value": "companyName"
    },
    {
      "type": 0,
      "value": " recusou sua solicitação."
    }
  ],
  "request.hero.didNotReply": [
    {
      "type": 1,
      "value": "companyName"
    },
    {
      "type": 0,
      "value": " ainda não respondeu."
    }
  ],
  "request.hero.domainTitle": [
    {
      "type": 0,
      "value": "Domínio:"
    }
  ],
  "request.hero.handledPartially": [
    {
      "type": 0,
      "value": "Administrada parcialmente"
    }
  ],
  "request.hero.handledRequest": [
    {
      "type": 1,
      "value": "companyName"
    },
    {
      "type": 0,
      "value": " administrou a sua solicitação com sucesso."
    }
  ],
  "request.hero.handledSuccessfully": [
    {
      "type": 0,
      "value": "Administrado com sucesso"
    }
  ],
  "request.hero.header": [
    {
      "type": 0,
      "value": "Sua solicitação de "
    },
    {
      "type": 1,
      "value": "requestType"
    },
    {
      "type": 0,
      "value": " para "
    },
    {
      "type": 1,
      "value": "companyName"
    }
  ],
  "request.hero.noReply": [
    {
      "type": 0,
      "value": "Sem resposta"
    }
  ],
  "request.hero.partiallyHandled": [
    {
      "type": 1,
      "value": "companyName"
    },
    {
      "type": 0,
      "value": " administrou parcialmente a sua solicitação."
    }
  ],
  "request.hero.reference": [
    {
      "type": 1,
      "value": "ref"
    }
  ],
  "request.hero.referenceTitle": [
    {
      "type": 0,
      "value": "Referência:"
    }
  ],
  "request.hero.requestNotSent": [
    {
      "type": 0,
      "value": "envie o e-mail de solicitação e, em seguida, atualize esta página."
    }
  ],
  "request.hero.requestStatus": [
    {
      "type": 0,
      "value": "Status da solicitação:"
    }
  ],
  "request.next.circumstancesToDecline": [
    {
      "type": 0,
      "value": "Há determinadas circunstâncias excepcionais em que uma organização tem autorização legal para se recusar a cumprir a sua solicitação."
    }
  ],
  "request.next.declineAPPI": [
    {
      "children": [
        {
          "children": [
            {
              "type": 0,
              "value": "Quaisquer dados pessoais cuja presença ou ausência de um banco de dados é susceptível de ameaçar a vida, corpo ou propriedade da pessoa identificável;"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Quaisquer dados pessoais cuja presença conhecida ou ausência de uma base de dados seja susceptível de alertar ou desencadear uma atividade ilegal ou conduta errada;"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Quaisquer dados pessoais cuja presença ou ausência de uma base de dados seja susceptível de minar a segurança nacional. danifica uma relação de confiança com um país estrangeiro ou uma organização internacional, ou colocar o país em desvantagem nas negociações com outro país ou com uma organização internacional;"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Quaisquer dados pessoais cuja presença ou ausência de uma base de dados sejam susceptíveis de interferir na prevenção do crime, o controlo da criminalidade ou as investigações criminais ou com a defesa da segurança e da ordem públicas."
            }
          ],
          "type": 8,
          "value": "li"
        }
      ],
      "type": 8,
      "value": "ul"
    }
  ],
  "request.next.declineCCPA": [
    {
      "children": [
        {
          "children": [
            {
              "type": 0,
              "value": "Liberdade de expressão ou outro direito garantido pela lei."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Processamento para fins de pesquisa, caso a exclusão das informações pessoais impossibilite ou prejudique seriamente a realização de tal pesquisa."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "O processamento dessas informações pessoais é necessário para proteger contra atividades ilegais ou para processar judicialmente os responsáveis pela atividade."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Para cumprir uma obrigação legal."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Para realizar um contrato entre a empresa e o consumidor."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Para detectar incidentes de segurança, proteger contra atividades maliciosas, enganosas, fraudulentas ou ilegais, ou processar judicialmente os responsáveis por essa atividade."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Depuração para identificar e reparar erros que prejudicam a funcionalidade pretendida existente."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Para permitir apenas usos internos, que são razoavelmente alinhados com as expectativas do consumidor com base na relação do consumidor com o negócio."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Outros usos das informações pessoais do consumidor internamente, de maneira legal e compatível com o contexto em que o consumidor forneceu a informação."
            }
          ],
          "type": 8,
          "value": "li"
        }
      ],
      "type": 8,
      "value": "ul"
    }
  ],
  "request.next.declineCPA": [
    {
      "children": [
        {
          "children": [
            {
              "type": 0,
              "value": "Instituições e afiliados financeiros sujeitos à Gramm-Leach-Bliley Act"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "transportadoras aéreas sujeitas ao regulamento de Administração da Aviação Federal"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "associações nacionais de títulos registradas sob a Securities Exchange Act"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Certos tipos de dados pessoais mantidos em conformidade com leis federais específicas de privacidade. tais a Lei de Portabilidade do Seguro de Saúde e Responsabilidade e a Lei de Relato de Crédito Equitativo, ou para certos fins governamentais."
            }
          ],
          "type": 8,
          "value": "li"
        }
      ],
      "type": 8,
      "value": "ul"
    }
  ],
  "request.next.declineCTDPA": [
    {
      "children": [
        {
          "children": [
            {
              "type": 0,
              "value": "Estão isentas as entidades que incluem governos estatais e locais, organizações sem fins lucrativos, instituições de ensino superior, certas associações nacionais de valores mobiliários, instituições financeiras e entidades abrangidas por leis específicas, como a Lei Gramm-Leach-Bliley e a Lei de Portabilidade e Responsabilidade dos Seguros de Saúde"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Dados de saúde protegidos"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Dados de funcionários, incluindo dados de candidatos a emprego"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Dados não identificados"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Informações publicamente disponíveis"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Informação agregada"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Informações pessoais recolhidas para investigação de sujeitos humanos ou como parte de um ensaio clínico"
            }
          ],
          "type": 8,
          "value": "li"
        }
      ],
      "type": 8,
      "value": "ul"
    }
  ],
  "request.next.declineDPDP": [
    {
      "children": [
        {
          "children": [
            {
              "type": 0,
              "value": "Fornecer um produto ou serviço especificamente solicitado pelo consumidor."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Efetuar determinadas operações internas que correspondam razoavelmente às expectativas do consumidor."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Emitir uma recolha de produtos ou reparar erros técnicos."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Responder e prevenir incidentes de segurança, roubo de identidade e fraude."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Cumprir a legislação federal, estatal ou local."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Dados pseudónimos."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Dados desidentificados."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Informações publicamente disponíveis."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Investigação científica pública ou revista por pares."
            }
          ],
          "type": 8,
          "value": "li"
        }
      ],
      "type": 8,
      "value": "ul"
    }
  ],
  "request.next.declineDPDPA": [
    {
      "children": [
        {
          "children": [
            {
              "type": 0,
              "value": "(a) O tratamento de dados pessoais é necessário para fazer valer qualquer direito ou pretensão legal;"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "(b) o tratamento de dados pessoais por um tribunal ou qualquer outro organismo na Índia encarregado por lei do exercício de uma função judicial ou quase-judicial, de regulamentação ou de controlo, quando esse tratamento for necessário para o exercício dessa função"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "(c) Os dados pessoais são tratados no interesse da prevenção, deteção, investigação ou repressão de qualquer infração ou violação de qualquer lei atualmente em vigor na Índia;"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "(d) Os dados pessoais dos responsáveis pelo tratamento de dados que não se encontram no território da Índia são tratados no âmbito de um contrato celebrado com uma pessoa fora do território da Índia por uma pessoa estabelecida na Índia"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "(e) O tratamento for necessário para um compromisso, acordo, fusão ou incorporação de duas ou mais empresas, ou para a reconstrução, por cisão ou outra forma, de uma empresa, ou para a transferência da empresa de uma ou mais empresas para outra empresa, ou para a cisão de uma ou mais empresas, aprovado por um tribunal ou outra autoridade competente para o efeito nos termos da legislação em vigor; e"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "(f) O tratamento se destinar a apurar as informações financeiras e o ativo e passivo de qualquer pessoa que não tenha efectuado o pagamento devido por conta de um empréstimo ou adiantamento recebido de uma instituição financeira, desde que esse tratamento esteja em conformidade com as disposições relativas à divulgação de informações ou dados constantes de qualquer outra lei atualmente em vigor."
            }
          ],
          "type": 8,
          "value": "li"
        }
      ],
      "type": 8,
      "value": "ul"
    }
  ],
  "request.next.declineFADP": [
    {
      "type": 0,
      "value": "O controlador pode se recusar a fornecer informações, ou restringir ou atrasar a provisão de informação se:"
    },
    {
      "children": [
        {
          "children": [
            {
              "type": 0,
              "value": "a. uma lei formal assim prevê, em particular para preservar o sigilo profissional;"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "b. isto é necessário para proteger interesses substituidores de terceiros; ou"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "c. O pedido de informação é manifestamente injustificado, em especial se não servir o objectivo da protecção de dados ou é claramente frívoco."
            }
          ],
          "type": 8,
          "value": "li"
        }
      ],
      "type": 8,
      "value": "ul"
    },
    {
      "type": 0,
      "value": "<br/>"
    },
    {
      "type": 0,
      "value": "Além disso, é possível recusar. restringir ou atrasar a prestação de informação nos seguintes casos:"
    },
    {
      "children": [
        {
          "children": [
            {
              "type": 0,
              "value": "a. O controlador é uma pessoa privada e os seguintes requisitos são preenchidos: 1. Os próprios interesses dominantes do controlador requerem a medida. 2. O controlador não pretende divulgar os dados pessoais a terceiros."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "b. O controlador é um órgão federal e um dos seguintes requisitos está preenchido: 1. A medida é necessária para satisfazer os interesses públicos, em particular a segurança interna ou externa da Suíça. 2. A comunicação da informação pode comprometer um inquérito, uma investigação ou processos administrativos ou judiciais."
            }
          ],
          "type": 8,
          "value": "li"
        }
      ],
      "type": 8,
      "value": "ul"
    }
  ],
  "request.next.declineFDBR": [
    {
      "children": [
        {
          "children": [
            {
              "type": 0,
              "value": "(a) Cumprir leis, regras ou regulamentos federais ou estatais."
            }
          ],
          "type": 8,
          "value": "il"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "(b) Cumprir um inquérito civil, criminal ou regulamentar, investigação, intimação ou convocação por parte de autoridades federais, estatais, locais ou outras autoridades governamentais."
            }
          ],
          "type": 8,
          "value": "il"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "(c) Investigar, estabelecer, exercer, preparar ou defender acções judiciais."
            }
          ],
          "type": 8,
          "value": "il"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "(d) Fornecer um produto ou serviço especificamente solicitado por um consumidor ou pelos pais ou tutores de uma criança, executar um contrato do qual o consumidor é parte, incluindo o cumprimento dos termos de uma garantia escrita, ou tomar medidas a pedido do consumidor antes de celebrar um contrato."
            }
          ],
          "type": 8,
          "value": "il"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "(e) Tomar medidas imediatas para proteger um interesse que seja essencial para a vida ou a segurança física do consumidor ou de outra pessoa e em que o tratamento não possa ser manifestamente baseado noutro fundamento jurídico."
            }
          ],
          "type": 8,
          "value": "il"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "(f) Prevenir, detetar, proteger contra ou responder a incidentes de segurança, roubo de identidade, fraude, assédio, actividades maliciosas ou enganosas ou qualquer atividade ilegal."
            }
          ],
          "type": 8,
          "value": "il"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "(g) Preservar a integridade ou a segurança dos sistemas ou investigar, comunicar ou processar os responsáveis por violações da segurança do sistema."
            }
          ],
          "type": 8,
          "value": "il"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "(h) Envolver-se em investigação científica ou estatística pública ou revista pelos pares no interesse público que cumpra todas as outras leis aplicáveis em matéria de ética e privacidade e que seja aprovada, monitorizada e regida por um conselho de revisão institucional ou entidade de supervisão independente semelhante que determine: 1. Se a eliminação da informação é suscetível de proporcionar benefícios substanciais que não revertem exclusivamente a favor do responsável pelo tratamento; 2. Se os benefícios esperados da investigação superam os riscos para a privacidade; e 3. Se o responsável pelo tratamento aplicou garantias razoáveis para atenuar os riscos para a proteção da vida privada associados à investigação, incluindo quaisquer riscos associados à reidentificação."
            }
          ],
          "type": 8,
          "value": "il"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "(i) Ajudar outro responsável pelo tratamento, processador ou terceiro a cumprir os requisitos desta parte."
            }
          ],
          "type": 8,
          "value": "il"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "(j) Divulgar os dados pessoais divulgados quando um consumidor utiliza ou dá instruções ao responsável pelo tratamento para divulgar intencionalmente informações a terceiros ou utiliza o responsável pelo tratamento para interagir intencionalmente com terceiros. Uma interação intencional ocorre quando o consumidor pretende interagir com o terceiro, através de uma ou mais interações deliberadas. Passar o cursor por cima, silenciar, pausar ou fechar um determinado conteúdo não constitui uma intenção do consumidor de interagir com um terceiro."
            }
          ],
          "type": 8,
          "value": "il"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "(k) Transferir dados pessoais para um terceiro como um ativo que faz parte de uma fusão, aquisição, falência ou outra transação em que o terceiro assume o controlo da totalidade ou de parte do responsável pelo tratamento, desde que a informação seja utilizada ou partilhada de forma consistente com esta parte. Se um terceiro alterar materialmente a forma como utiliza ou partilha os dados pessoais de um consumidor de uma forma que seja materialmente inconsistente com os compromissos ou promessas feitas no momento da recolha, deve fornecer um aviso prévio da prática nova ou alterada ao consumidor. O aviso deve ser suficientemente proeminente e sólido para garantir que os consumidores possam facilmente exercer escolhas coerentes com esta parte."
            }
          ],
          "type": 8,
          "value": "il"
        }
      ],
      "type": 8,
      "value": "ul"
    }
  ],
  "request.next.declineGDPR": [
    {
      "children": [
        {
          "children": [
            {
              "type": 0,
              "value": "Quando a manutenção de seus dados for necessária por razões de liberdade de expressão e informação (isso inclui para fins de jornalismo, acadêmicos, artísticos e literários)."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Quando a organização possuir obrigação legal de manter os seus dados."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Quando a manutenção de seus dados for necessária por motivos de saúde pública."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Quando a manutenção de seus dados for necessária para estabelecer, exercer ou defender reivindicações legais."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Quando a exclusão de seus dados prejudique uma pesquisa científica ou histórica, ou quando for de interesse público."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Se, tendo considerado seu pedido, a organização decidir que não precisa apagar seus dados, ela ainda deve informar essa decisão a você. Deve explicar por que ela acredita que não precisa apagar seus dados, e avisar você sobre o seu direito de reclamar sobre essa decisão junto ao DPA ou judicialmente."
            }
          ],
          "type": 8,
          "value": "li"
        }
      ],
      "type": 8,
      "value": "ul"
    }
  ],
  "request.next.declineICDPA": [
    {
      "children": [
        {
          "children": [
            {
              "type": 0,
              "value": "Dados pseudónimos"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Dados não identificados"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Informações publicamente disponíveis"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Investigação científica pública ou revista por pares"
            }
          ],
          "type": 8,
          "value": "li"
        }
      ],
      "type": 8,
      "value": "ul"
    }
  ],
  "request.next.declineLGPD": [
    {
      "children": [
        {
          "children": [
            {
              "type": 0,
              "value": "Liberdade de expressão ou outro direito garantido pela lei."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Processamento para fins de pesquisa, caso a exclusão das informações pessoais impossibilite ou prejudique seriamente a realização de tal pesquisa."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "O processamento dessas informações pessoais é necessário para proteger contra atividades ilegais ou para processar judicialmente os responsáveis pela atividade."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Para cumprir uma obrigação legal."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Para realizar um contrato entre a empresa e o consumidor."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Para detectar incidentes de segurança, proteger contra atividades maliciosas, enganosas, fraudulentas ou ilegais, ou processar judicialmente os responsáveis por essa atividade."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Depuração para identificar e reparar erros que prejudicam a funcionalidade pretendida existente."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Para permitir apenas usos internos, que são razoavelmente alinhados com as expectativas do consumidor com base na relação do consumidor com o negócio."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Outros usos das informações pessoais do consumidor internamente, de maneira legal e compatível com o contexto em que o consumidor forneceu a informação."
            }
          ],
          "type": 8,
          "value": "li"
        }
      ],
      "type": 8,
      "value": "ul"
    }
  ],
  "request.next.declineMTCDPA": [
    {
      "children": [
        {
          "children": [
            {
              "type": 0,
              "value": "Estão isentas as entidades que incluem governos estatais e locais, organizações sem fins lucrativos, instituições de ensino superior, certas associações nacionais de valores mobiliários, instituições financeiras e entidades abrangidas por leis específicas, como a Lei Gramm-Leach-Bliley e a Lei de Portabilidade e Responsabilidade dos Seguros de Saúde"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Dados de saúde protegidos"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Dados de funcionários, incluindo dados de candidatos a emprego"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Dados não identificados"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Informações publicamente disponíveis"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Informação agregada"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Informações pessoais recolhidas para investigação de sujeitos humanos ou como parte de um ensaio clínico"
            }
          ],
          "type": 8,
          "value": "li"
        }
      ],
      "type": 8,
      "value": "ul"
    }
  ],
  "request.next.declineNDPA": [
    {
      "children": [
        {
          "children": [
            {
              "type": 0,
              "value": "Dados pseudónimos"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Dados não identificados"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Informações publicamente disponíveis"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Investigação científica pública ou revista por pares"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Dados de saúde protegidos"
            }
          ],
          "type": 8,
          "value": "li"
        }
      ],
      "type": 8,
      "value": "ul"
    }
  ],
  "request.next.declineNHDPA": [
    {
      "children": [
        {
          "children": [
            {
              "type": 0,
              "value": "Dados pseudónimos"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Dados não identificados"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Informações publicamente disponíveis"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Investigação científica pública ou revista por pares"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Dados de saúde protegidos"
            }
          ],
          "type": 8,
          "value": "li"
        }
      ],
      "type": 8,
      "value": "ul"
    }
  ],
  "request.next.declineNJDPL": [
    {
      "children": [
        {
          "children": [
            {
              "type": 0,
              "value": "Dados pseudónimos"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Dados não identificados"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Informações publicamente disponíveis"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Investigação científica pública ou revista por pares"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Dados de saúde protegidos"
            }
          ],
          "type": 8,
          "value": "li"
        }
      ],
      "type": 8,
      "value": "ul"
    }
  ],
  "request.next.declineOPCA": [
    {
      "type": 0,
      "value": "As entidades que incluem governos estatais e locais, organizações sem fins lucrativos, instituições de ensino superior, determinadas associações nacionais de valores mobiliários e instituições financeiras estão isentas. Para além disso, alguns tipos de dados estão isentos:"
    },
    {
      "children": [
        {
          "children": [
            {
              "type": 0,
              "value": "Dados de saúde protegidos"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Dados de funcionários, incluindo dados de candidatos a emprego"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Dados não identificados"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Informações publicamente disponíveis"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Informação agregada"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Informações pessoais recolhidas para investigação de sujeitos humanos ou como parte de um ensaio clínico"
            }
          ],
          "type": 8,
          "value": "li"
        }
      ],
      "type": 8,
      "value": "ul"
    }
  ],
  "request.next.declinePIPEDA": [
    {
      "children": [
        {
          "children": [
            {
              "type": 0,
              "value": "As exceções ao requisito de acesso devem ser limitadas e específicas."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "As razões para negar acesso devem ser fornecidas ao indivíduo mediante pedido."
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Exceções podem incluir informações que são proibitivamente dispendiosas de fornecer, informação que contém referências a outros indivíduos, informações que não podem ser divulgadas por razões jurídicas, de segurança ou de propriedade comercial e de informação sujeita a privilégios de advogado ou litigioso."
            }
          ],
          "type": 8,
          "value": "li"
        }
      ],
      "type": 8,
      "value": "ul"
    }
  ],
  "request.next.declinePIPL": [
    {
      "type": 0,
      "value": "个人信息处理者处理个人信息，有法律、行政法规规定应当保密或者不需要告知的情形的，可以不向个人告知前条第一款规定的事项."
    }
  ],
  "request.next.declineTDPSA": [
    {
      "type": 0,
      "value": "Entidades que incluem governos estatais e locais, instituições de ensino superior, instituições de ensino superior, certas associações nacionais de valores mobiliários, instituições financeiras, e cobriu entidades ao abrigo de actos específicos, como o Gramm-Leach-Bliley Act e a portabilidade e responsabilidade do seguro de saúde. estão isentos."
    }
  ],
  "request.next.declineUCPA": [
    {
      "children": [
        {
          "children": [
            {
              "type": 0,
              "value": "Estão isentas as entidades que incluem governos estatais e locais, organizações sem fins lucrativos, instituições de ensino superior, certas associações nacionais de valores mobiliários, instituições financeiras e entidades abrangidas por leis específicas, como a Lei Gramm-Leach-Bliley e a Lei de Portabilidade e Responsabilidade dos Seguros de Saúde"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Dados de saúde protegidos"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Dados de funcionários, incluindo dados de candidatos a emprego"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Dados não identificados"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Informações publicamente disponíveis"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Informação agregada"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Informações pessoais recolhidas para investigação de sujeitos humanos ou como parte de um ensaio clínico"
            }
          ],
          "type": 8,
          "value": "li"
        }
      ],
      "type": 8,
      "value": "ul"
    }
  ],
  "request.next.declineVCDPA": [
    {
      "children": [
        {
          "children": [
            {
              "type": 0,
              "value": "Informações de saúde protegidas ao abrigo da HIPAA;"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Registos de saúde para efeitos do título 32.1;"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Informações de identificação do paciente para efeitos do 42 U.S.C. § 290dd-2;"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Informações privadas identificáveis para efeitos da política federal de proteção de sujeitos humanos ao abrigo da 45 C.F.R. Parte 46; informações privadas identificáveis que, de outra forma, são informações recolhidas como parte da investigação de sujeitos humanos ao abrigo das diretrizes de boas práticas clínicas emitidas pelo Conselho Internacional para a Harmonização de Requisitos Técnicos para Produtos Farmacêuticos para Uso Humano; a proteção de sujeitos humanos ao abrigo da 21 C.F.R. Partes 6, 50 e 56, ou dados pessoais utilizados ou partilhados em investigação realizada de acordo com os requisitos estabelecidos neste capítulo, ou outra investigação realizada de acordo com a legislação aplicável;"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "type": 0,
          "value": " "
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Informações e documentos criados para efeitos da Lei federal de Melhoria da Qualidade dos Cuidados de Saúde de 1986 (42 U.S.C. § 11101 et seq.);"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Produto do trabalho de segurança do paciente para efeitos da lei federal Patient Safety and Quality Improvement Act (42 U.S.C. § 299b-21 et seq.);"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Informação derivada de qualquer informação relacionada com cuidados de saúde enumerada na presente subsecção que seja desidentificada de acordo com os requisitos de desidentificação nos termos da HIPAA;"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Informação proveniente de, e misturada de forma a ser indistinguível com, ou informação tratada da mesma forma que a informação isenta ao abrigo desta subsecção que é mantida por uma entidade coberta ou associada comercial como definido pela HIPAA ou um programa ou uma organização de serviços qualificada como definido pelo 42 U.S.C. § 290dd-2;"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Informações utilizadas apenas para actividades e fins de saúde pública, tal como autorizado pela HIPAA;"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "A recolha, manutenção, divulgação, venda, comunicação ou utilização de qualquer informação pessoal relativa à capacidade de crédito de um consumidor, à sua situação creditícia, à sua capacidade de crédito, ao seu carácter, à sua reputação geral, às suas caraterísticas pessoais ou ao seu modo de vida por uma agência de informação ao consumidor ou por um fornecedor que forneça informações para utilização num relatório ao consumidor e por um utilizador de um relatório ao consumidor, mas apenas na medida em que essa atividade seja regulada e autorizada ao abrigo do Fair Credit Reporting Act federal (15 U.S.C. § 1681 et seq.);"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "type": 0,
          "value": " "
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Dados pessoais recolhidos, processados, vendidos ou divulgados em conformidade com a lei federal Driver's Privacy Protection Act de 1994 (18 U.S.C. § 2721 e seguintes);"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Dados pessoais regulados pela lei federal Family Educational Rights and Privacy Act (20 U.S.C. § 1232g et seq.);"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "type": 0,
          "value": " "
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Dados pessoais recolhidos, processados, vendidos ou divulgados em conformidade com a lei federal Farm Credit Act (12 U.S.C. § 2001 et seq.);"
            }
          ],
          "type": 8,
          "value": "li"
        },
        {
          "children": [
            {
              "type": 0,
              "value": "Dados processados ou mantidos (i) no decurso de uma candidatura de um indivíduo, empregado por, ou actuando como agente ou contratante independente de um controlador, processador ou terceiro, na medida em que os dados são recolhidos e utilizados no contexto dessa função; (ii) como informação de contacto de emergência de um indivíduo ao abrigo deste capítulo, utilizada para fins de contacto de emergência; ou (iii) que é necessária para reter para administrar benefícios para outro indivíduo relacionado com o indivíduo ao abrigo da cláusula (i) e utilizada para fins de administração desses benefícios."
            }
          ],
          "type": 8,
          "value": "li"
        }
      ],
      "type": 8,
      "value": "ul"
    }
  ],
  "request.next.escalateToAuthorityNoReply": [
    {
      "type": 0,
      "value": "Recomendação: aumente sua solicitação para seu "
    },
    {
      "type": 1,
      "value": "authorityLong"
    },
    {
      "type": 0,
      "value": " ("
    },
    {
      "type": 1,
      "value": "authorityShort"
    },
    {
      "type": 0,
      "value": ")."
    }
  ],
  "request.next.escalateToAuthorityPartial": [
    {
      "type": 0,
      "value": "Recomendação: se você acredita que "
    },
    {
      "type": 1,
      "value": "companyName"
    },
    {
      "type": 0,
      "value": " deveria ter atendido totalmente o seu pedido então recomendamos que você escale sua solicitação para "
    },
    {
      "type": 1,
      "value": "authorityLong"
    },
    {
      "type": 0,
      "value": " ("
    },
    {
      "type": 1,
      "value": "authorityShort"
    },
    {
      "type": 0,
      "value": ")."
    }
  ],
  "request.next.escalatedAndNoSuccess": [
    {
      "type": 0,
      "value": "Você aumentou seu pedido para "
    },
    {
      "type": 1,
      "value": "dpaLong"
    },
    {
      "type": 0,
      "value": " ("
    },
    {
      "type": 1,
      "value": "dpaShort"
    },
    {
      "type": 0,
      "value": "), por favor, continue a se comunicar diretamente com ele. Não há mais nada que nós possamos fazer para ajudar."
    }
  ],
  "request.next.esclateButton": [
    {
      "type": 0,
      "value": "Recorrer à "
    },
    {
      "type": 1,
      "value": "authority"
    }
  ],
  "request.next.findOutMore": [
    {
      "type": 0,
      "value": "Saiba mais sobre as exceções"
    }
  ],
  "request.next.organizationsHaveXDays": [
    {
      "type": 0,
      "value": "De acordo com "
    },
    {
      "type": 1,
      "value": "regulationType"
    },
    {
      "type": 0,
      "value": ", as organizações tem "
    },
    {
      "type": 1,
      "value": "timeLimit"
    },
    {
      "type": 0,
      "value": " dias para responder a sua solicitação."
    }
  ],
  "request.next.reminderButton": [
    {
      "type": 0,
      "value": "Enviar um e-mail de lembrete para a organização"
    }
  ],
  "request.next.selectTheOptions1": [
    {
      "type": 0,
      "value": "Selecione uma das seguintes opções:"
    }
  ],
  "request.next.selectTheOptions2": [
    {
      "type": 0,
      "value": "Se você deseja tomar medidas adicionais, selecione uma das seguintes opções:"
    }
  ],
  "request.next.selectTheOptions3": [
    {
      "type": 0,
      "value": "Se você não deseja esperar, então selecione uma das seguintes opções:"
    }
  ],
  "request.next.sendAReminderEmail": [
    {
      "type": 0,
      "value": "Recomendação: envie um e-mail de lembrete à organização."
    }
  ],
  "request.next.waitUntilXDays": [
    {
      "type": 0,
      "value": "Recomendação: espere "
    },
    {
      "type": 1,
      "value": "timeLimit"
    },
    {
      "type": 0,
      "value": " dias para que a empresa tenha o tempo necessário para processar a sua solicitação."
    }
  ],
  "request.next.waitUntilXDaysAfterReminder": [
    {
      "type": 0,
      "value": "Recomendação: aguarde "
    },
    {
      "type": 1,
      "value": "timeLimit"
    },
    {
      "type": 0,
      "value": " dias, contados a partir da data em que a solicitação foi enviada, para que a empresa tenha o tempo necessário para processar a sua solicitação, e depois envie um e-mail de lembrete."
    }
  ],
  "request.next.whatsNext": [
    {
      "type": 0,
      "value": "Próximas etapas"
    }
  ],
  "request.success": [
    {
      "type": 0,
      "value": "Parabéns, "
    },
    {
      "type": 1,
      "value": "companyName"
    },
    {
      "type": 0,
      "value": " cumpriu com sucesso o seu pedido. Seus dados pessoais serão excluídos automaticamente deste site dentro de 120 dias a partir da data da sua solicitação original. Como alternativa, você pode "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "excluir seus dados pessoais agora"
        }
      ],
      "type": 8,
      "value": "a"
    },
    {
      "type": 0,
      "value": "."
    }
  ],
  "request.timeline.esclateTo": [
    {
      "type": 0,
      "value": "Recorra sobre a decisão da sua solicitação"
    }
  ],
  "request.timeline.reminderSent": [
    {
      "type": 0,
      "value": "Lembrete enviado"
    }
  ],
  "request.timeline.requestNotSent": [
    {
      "type": 0,
      "value": "Solicitação não enviada"
    }
  ],
  "request.timeline.requestSent": [
    {
      "type": 0,
      "value": "Solicitação enviada"
    }
  ],
  "request.timeline.requestTimeline": [
    {
      "type": 0,
      "value": "Linha do tempo com as suas solicitações"
    }
  ],
  "request.timeline.sendEscalation": [
    {
      "type": 0,
      "value": "Apelação enviada"
    }
  ],
  "request.timeline.sendEscalationDays": [
    {
      "offset": 0,
      "options": {
        "=0": {
          "value": [
            {
              "type": 0,
              "value": "hoje"
            }
          ]
        },
        "one": {
          "value": [
            {
              "type": 0,
              "value": "amanhã"
            }
          ]
        },
        "other": {
          "value": [
            {
              "type": 0,
              "value": "em "
            },
            {
              "type": 7
            },
            {
              "type": 0,
              "value": " dias"
            }
          ]
        }
      },
      "pluralType": "cardinal",
      "type": 6,
      "value": "days"
    }
  ],
  "request.timeline.sendReminder": [
    {
      "type": 0,
      "value": "Enviar um lembrete"
    }
  ],
  "request.timeline.sendReminderDays": [
    {
      "offset": 0,
      "options": {
        "=0": {
          "value": [
            {
              "type": 0,
              "value": "hoje"
            }
          ]
        },
        "one": {
          "value": [
            {
              "type": 0,
              "value": "amanhã"
            }
          ]
        },
        "other": {
          "value": [
            {
              "type": 0,
              "value": "em "
            },
            {
              "type": 7
            },
            {
              "type": 0,
              "value": " dias"
            }
          ]
        }
      },
      "pluralType": "cardinal",
      "type": 6,
      "value": "days"
    }
  ],
  "request.timeline.sinceEscalationDays": [
    {
      "offset": 0,
      "options": {
        "=0": {
          "value": [
            {
              "type": 0,
              "value": "hoje"
            }
          ]
        },
        "one": {
          "value": [
            {
              "type": 0,
              "value": "ontem"
            }
          ]
        },
        "other": {
          "value": [
            {
              "type": 0,
              "value": "há "
            },
            {
              "type": 7
            },
            {
              "type": 0,
              "value": " dias"
            }
          ]
        }
      },
      "pluralType": "cardinal",
      "type": 6,
      "value": "days"
    }
  ],
  "request.timeline.sinceReminderDays": [
    {
      "offset": 0,
      "options": {
        "=0": {
          "value": [
            {
              "type": 0,
              "value": "hoje"
            }
          ]
        },
        "one": {
          "value": [
            {
              "type": 0,
              "value": "ontem"
            }
          ]
        },
        "other": {
          "value": [
            {
              "type": 0,
              "value": "há "
            },
            {
              "type": 7
            },
            {
              "type": 0,
              "value": " dias"
            }
          ]
        }
      },
      "pluralType": "cardinal",
      "type": 6,
      "value": "days"
    }
  ],
  "request.timeline.sinceRequestDays": [
    {
      "offset": 0,
      "options": {
        "=0": {
          "value": [
            {
              "type": 0,
              "value": "hoje"
            }
          ]
        },
        "one": {
          "value": [
            {
              "type": 0,
              "value": "ontem"
            }
          ]
        },
        "other": {
          "value": [
            {
              "type": 0,
              "value": "há "
            },
            {
              "type": 7
            },
            {
              "type": 0,
              "value": " dias"
            }
          ]
        }
      },
      "pluralType": "cardinal",
      "type": 6,
      "value": "days"
    }
  ],
  "request.title": [
    {
      "type": 0,
      "value": "Detalhes sobre a sua solicitação de "
    },
    {
      "type": 1,
      "value": "regulationType"
    }
  ],
  "requestEscalation.complaint": [
    {
      "type": 0,
      "value": "Detalhes adicionais"
    }
  ],
  "requestEscalation.complaintText": [
    {
      "type": 0,
      "value": "Explique por que você não está satisfeito com a forma como a organização lidou com a sua solicitação"
    }
  ],
  "requestEscalation.esclateButtonForm": [
    {
      "type": 0,
      "value": "Abrir Formulário de Intensificação"
    }
  ],
  "requestEscalation.formDisclamer": [
    {
      "type": 0,
      "value": "Para aumentar o seu pedido, você precisará preencher um formulário no site "
    },
    {
      "type": 1,
      "value": "authority"
    },
    {
      "type": 0,
      "value": " . Clique no botão abaixo para abrir o formulário em uma nova guia."
    }
  ],
  "requestEscalation.geography": [
    {
      "type": 0,
      "value": "Local"
    }
  ],
  "requestEscalation.geographyText ": [
    {
      "type": 0,
      "value": "Selecione seu local de residência"
    }
  ],
  "requestEscalation.phoneDisclamer": [
    {
      "type": 0,
      "value": "Para escalar o seu pedido, por favor, ligue para "
    },
    {
      "type": 1,
      "value": "authority"
    },
    {
      "type": 0,
      "value": " no "
    },
    {
      "type": 1,
      "value": "phone"
    },
    {
      "type": 0,
      "value": "."
    }
  ],
  "requestEscalation.submit": [
    {
      "type": 0,
      "value": "Revisar e enviar"
    }
  ],
  "search.companyPlaceholder": [
    {
      "type": 0,
      "value": "Procure uma organização"
    }
  ],
  "search.noResults": [
    {
      "type": 0,
      "value": "Não conseguiu achar a organização?"
    }
  ],
  "search.noResultsMore": [
    {
      "type": 0,
      "value": "Clique aqui para adicionar"
    }
  ],
  "sendEmailButton.copy": [
    {
      "type": 0,
      "value": "Copiar texto do e-mail para área de transferência"
    }
  ],
  "sendEmailButton.default": [
    {
      "type": 0,
      "value": "Abra no seu cliente de e-mail padrão"
    }
  ],
  "sendEmailButton.gmail": [
    {
      "type": 0,
      "value": "Abrir no Gmail"
    }
  ],
  "sendEmailButton.yahoo": [
    {
      "type": 0,
      "value": "Abrir no Yahoo Mail"
    }
  ],
  "social.chromeCTA": [
    {
      "type": 0,
      "value": "Faça o download para o Chrome"
    }
  ],
  "social.chromeTitle": [
    {
      "type": 0,
      "value": "Extensão para o Google Chrome"
    }
  ],
  "social.emailBody": [
    {
      "type": 0,
      "value": "Confira mais sobre a YourDigitalRights.org, um serviço gratuito que ajuda você a descobrir quais organizações possuem dados pessoais sobre você, além de solicitar a exclusão dos mesmos."
    }
  ],
  "social.emailSubject": [
    {
      "type": 0,
      "value": "Descubra quais organizações possuem dados pessoais sobre você e solicite a exclusão dos mesmos | Your Digital Rights"
    }
  ],
  "social.extensionHeadline": [
    {
      "type": 0,
      "value": "Rejeite solicitações diretamente do seu navegador"
    }
  ],
  "social.extensionText": [
    {
      "type": 0,
      "value": "Você quer ter mais controle sobre quem tem acesso aos seus dados pessoais? Nossa extensão para navegadores permite que você rejeite as solicitações dos sites que visita com apenas um clique."
    }
  ],
  "social.facebookQuote": [
    {
      "type": 0,
      "value": "Descubra quais organizações possuem dados pessoais sobre você e solicite a exclusão dos mesmos. Confira mais em yourdigitalrights.org."
    }
  ],
  "social.firefoxCTA": [
    {
      "type": 0,
      "value": "Baixe para Firefox"
    }
  ],
  "social.frefoxTitle": [
    {
      "type": 0,
      "value": "Extensão para FireFox"
    }
  ],
  "social.shareHeading": [
    {
      "type": 0,
      "value": "Se você acha que este serviço é útil, compartilhe com seus amigos"
    }
  ],
  "social.twitterTitle": [
    {
      "type": 0,
      "value": "Descubra quais organizações possuem dados pessoais sobre você e solicite a exclusão dos mesmos. Confira mais em yourdigitalrights.org."
    }
  ],
  "stats.description": [
    {
      "type": 0,
      "value": "Estatísticas de requisição de dados"
    }
  ],
  "stats.statsSubTitle": [
    {
      "type": 0,
      "value": "Nossa missão é ajudar as pessoas a recuperarem o controle de sua privacidade on-line, permitindo que as organizações excluam ou forneçam uma cópia de suas informações pessoais. As estatísticas seguintes mostram quais as organizações que receberam mais pedidos durante diferentes períodos de tempo."
    }
  ],
  "stats.statsTitle": [
    {
      "type": 0,
      "value": "Solicitar estatísticas"
    }
  ],
  "stats.title": [
    {
      "type": 0,
      "value": "Solicitar estatísticas"
    }
  ],
  "stats.titleAlltime": [
    {
      "type": 0,
      "value": "Principais pedidos desde sempre"
    }
  ],
  "stats.titleMonth": [
    {
      "type": 0,
      "value": "Principais solicitações deste mês"
    }
  ],
  "stats.titleWeek": [
    {
      "type": 0,
      "value": "Principais pedidos desta semana"
    }
  ],
  "stats.titleYear": [
    {
      "type": 0,
      "value": "Principais pedidos deste ano"
    }
  ],
  "stats.total": [
    {
      "type": 0,
      "value": "Total de solicitações enviadas: "
    },
    {
      "style": null,
      "type": 2,
      "value": "requestCount"
    }
  ],
  "subscribe.alertsOneLiner1": [
    {
      "type": 0,
      "value": "Fique à frente das ameaças on-line e assuma o controle de seus dados pessoais com Alertas de Privacidade! Nosso boletim informativo oferece o mais recente conselho, dicas e truques para proteger sua privacidade no mundo digital. Assine agora para ficar informado e fortalecido!"
    }
  ],
  "subscribe.title": [
    {
      "type": 0,
      "value": "Assine Alertas de Privacidade!"
    }
  ],
  "support.description1": [
    {
      "type": 0,
      "value": "Entendemos que fazer com que as empresas excluam seus dados por vezes pode ser frustrante."
    }
  ],
  "support.description2": [
    {
      "type": 0,
      "value": "Nosso serviço de suporte pago oferece acesso direto a um dos membros da nossa equipe quem ficará feliz em ajudá-lo com sua exclusão de dados ou solicitação de acesso."
    }
  ],
  "support.posPaidtitle": [
    {
      "type": 0,
      "value": "Muito obrigado!"
    }
  ],
  "support.postPaidDescription1": [
    {
      "type": 0,
      "value": "Entre em contato conosco através do seguinte endereço de e-mail para acessar o suporte pago:"
    }
  ],
  "support.postPaidDescription2": [
    {
      "type": 1,
      "value": "email"
    },
    {
      "type": 0,
      "value": "."
    }
  ],
  "support.seoDescription": [
    {
      "type": 0,
      "value": "O serviço de suporte pago oferece acesso direto a um dos membros da nossa equipe"
    }
  ],
  "support.seoTitle": [
    {
      "type": 0,
      "value": "SUPORTE"
    }
  ],
  "support.title": [
    {
      "type": 0,
      "value": "Suporte pago"
    }
  ],
  "thankyou.copyPart1Copy": [
    {
      "type": 0,
      "value": "foi copiado para a área de transferência, tudo o que você precisa fazer é colá-lo em um e-mail, reivew e clicar em Enviar."
    }
  ],
  "thankyou.copyPart1Email": [
    {
      "type": 0,
      "value": "e-mail deve ter aberto em seu aplicativo de e-mail, tudo o que você precisa fazer é revisá-lo e clicar em Enviar."
    }
  ],
  "thankyou.description": [
    {
      "type": 0,
      "value": "Muito obrigado"
    }
  ],
  "thankyou.donation": [
    {
      "type": 0,
      "value": "Ajude-nos a manter este serviço gratuito por "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "fazer uma doação"
        }
      ],
      "type": 8,
      "value": "a"
    },
    {
      "type": 0,
      "value": " para ajudar a garantir nossa estabilidade financeira e independência a longo prazo."
    }
  ],
  "thankyou.findCompany": [
    {
      "type": 0,
      "value": "Encontrar outra organização"
    }
  ],
  "thankyou.howLongToReply": [
    {
      "type": 0,
      "value": "As organizações têm "
    },
    {
      "type": 1,
      "value": "days"
    },
    {
      "type": 0,
      "value": " para cumprir, e podem solicitar informações adicionais para verificar sua identidade."
    }
  ],
  "thankyou.requestTypeAccess": [
    {
      "type": 0,
      "value": "Uma solicitação de acesso"
    }
  ],
  "thankyou.requestTypeDelete": [
    {
      "type": 0,
      "value": "Um pedido de exclusão"
    }
  ],
  "thankyou.seotitle": [
    {
      "type": 0,
      "value": "Obrigado"
    }
  ],
  "thankyou.title": [
    {
      "type": 0,
      "value": "Obrigado!"
    }
  ]
}