{
  "UKgdprOption": [
    {
      "type": 0,
      "value": "GDPR (Reino Unido)"
    }
  ],
  "about.aboutTitle": [
    {
      "type": 0,
      "value": "Nossa missão"
    }
  ],
  "about.consciousDigital": [
    {
      "type": 0,
      "value": "Quem nós somos"
    }
  ],
  "about.consciousDigital1": [
    {
      "type": 0,
      "value": "YourDigitalRights.org é uma produção de "
    },
    {
      "type": 1,
      "value": "cd"
    },
    {
      "type": 0,
      "value": ", uma organização sem fins lucrativos que cria iniciativas digitais centradas nas pessoas que promovem e avançam os Direitos Humanos Digitais."
    }
  ],
  "about.contributors": [
    {
      "type": 0,
      "value": "Contribuidores"
    }
  ],
  "about.contributorsBody1": [
    {
      "type": 1,
      "value": "linkedin"
    },
    {
      "type": 0,
      "value": " - Desenvolvedor web frontend."
    }
  ],
  "about.contributorsBody2": [
    {
      "type": 1,
      "value": "linkedin"
    },
    {
      "type": 0,
      "value": " - Desenvolvedor web frontend."
    }
  ],
  "about.createdByBody3": [
    {
      "type": 1,
      "value": "linkedin"
    },
    {
      "type": 0,
      "value": " - Desenvolvedor front-end da web, desenvolvedor de aplicativos móveis e criador do Skyjacker, o jogo de rastreamento de voo AR."
    }
  ],
  "about.description": [
    {
      "type": 0,
      "value": "Seus direitos digitais foram criados porque acreditamos que você tem o direito à privacidade e que exercer seu direito à privacidade deve ser fácil."
    }
  ],
  "about.funding": [
    {
      "type": 0,
      "value": "Financiamento"
    }
  ],
  "about.fundingBody1": [
    {
      "type": 0,
      "value": "Este projeto é autofinanciado por seus criadores e com a ajuda de suas doações."
    }
  ],
  "about.helpUs": [
    {
      "type": 0,
      "value": "Interessado em se juntar a nós?"
    }
  ],
  "about.helpUsBody1": [
    {
      "type": 0,
      "value": "Se você está preocupado com a perda de privacidade, capitalismo de vigilância desenfreado, micro-direcionamento e desinformação e a natureza viciante dos serviços digitais, adoraríamos que você se juntasse a nós!"
    }
  ],
  "about.helpUsBody2": [
    {
      "type": 0,
      "value": "Estamos procurando voluntários, incluindo desenvolvedores do React e pessoas que possam nos ajudar a traduzir o site para outros idiomas europeus, mas todos são bem-vindos. Entre em contato conosco em "
    },
    {
      "type": 1,
      "value": "email"
    },
    {
      "type": 0,
      "value": "."
    }
  ],
  "about.missionBody1": [
    {
      "type": 0,
      "value": "YourDigitalRights.org foi criado porque acreditamos que a privacidade é um direito humano básico e que exercer esse direito deve ser fácil. O European "
    },
    {
      "type": 1,
      "value": "gdpr"
    },
    {
      "type": 0,
      "value": " (GDPR) e o "
    },
    {
      "type": 1,
      "value": "ccpa"
    },
    {
      "type": 0,
      "value": " (CCPA) fornecem a infraestrutura legal para proteger o direito fundamental das pessoas à privacidade online."
    }
  ],
  "about.missionBody2": [
    {
      "type": 0,
      "value": "Regulamentações de privacidade como o GDPR e a CCPA são um passo na direção certa, mas exercer seus direitos sob essas legislações ainda é difícil o suficiente para a maioria das pessoas não se preocupar com isso. A situação piorou porque muitas organizações dificultam o envio de solicitações de dados (por exemplo, não publicando nenhum endereço de e-mail corporativo em seus sites). O objetivo deste serviço é tornar os direitos garantidos por essas legislações acessíveis a todos."
    }
  ],
  "about.missionBody3": [
    {
      "type": 0,
      "value": "Este é um serviço gratuito. Não somos uma empresa e não temos um modelo de negócio. Não oferecemos nenhum serviço às organizações da lista. Não recolhemos nem comercializamos quaisquer dados pessoais. Este serviço é "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "Open Source"
        }
      ],
      "type": 8,
      "value": "a"
    },
    {
      "type": 0,
      "value": "."
    }
  ],
  "about.sponsors": [
    {
      "type": 0,
      "value": "Patrocinadores"
    }
  ],
  "about.sponsorsBody2": [
    {
      "type": 1,
      "value": "crunchbase"
    },
    {
      "type": 0,
      "value": " - para fornecer um instantâneo do banco de dados da empresa, que usamos para enriquecer nossa lista de organizações."
    }
  ],
  "about.sponsorsBody3": [
    {
      "type": 1,
      "value": "featureupvote"
    },
    {
      "type": 0,
      "value": " - para fornecer uma maneira eficaz de obter feedback da comunidade sobre nosso "
    },
    {
      "type": 1,
      "value": "roadmap"
    },
    {
      "type": 0,
      "value": "."
    }
  ],
  "about.sponsorsBody4": [
    {
      "type": 1,
      "value": "innocraft"
    },
    {
      "type": 0,
      "value": " - para fornecer uma versão hospedada do Matomo (Piwik), a plataforma de análise da web de código aberto e voltada para a privacidade."
    }
  ],
  "about.sponsorsBody5": [
    {
      "type": 1,
      "value": "mailgo"
    },
    {
      "type": 0,
      "value": " - por criar uma incrível biblioteca de código aberto que torna os links 'mailto' amigáveis e por ser super responsiva às nossas solicitações."
    }
  ],
  "about.sponsorsBody6": [
    {
      "type": 1,
      "value": "sws"
    },
    {
      "type": 0,
      "value": " - por nos ajudar a implementar uma estratégia de SEO."
    }
  ],
  "about.sponsorsTitle": [
    {
      "type": 0,
      "value": "Gostaríamos de agradecer às seguintes organizações por apoiar nosso esforço de compra de código aberto fornecendo uma versão gratuita ou com desconto de seus serviços:"
    }
  ],
  "about.title": [
    {
      "type": 0,
      "value": "Sobre nós"
    }
  ],
  "aboutOrg.commentBoxDescription": [
    {
      "type": 0,
      "value": "Leia o que as outras pessoas têm a dizer sobre privacidade em "
    },
    {
      "type": 1,
      "value": "org"
    },
    {
      "type": 0,
      "value": "e compartilhe seus próprios comentários:"
    }
  ],
  "aboutOrg.commentBoxDisclamer": [
    {
      "type": 0,
      "value": "Lembre-se: este é um site independente, não afiliado a "
    },
    {
      "type": 1,
      "value": "org"
    },
    {
      "type": 0,
      "value": "."
    }
  ],
  "aboutOrg.numRequests": [
    {
      "type": 0,
      "value": "Número da solicitação enviada:"
    }
  ],
  "aboutOrg.privacyPolicy": [
    {
      "type": 0,
      "value": "Política de Privacidade:"
    }
  ],
  "data-brokers.DBAboutTitle": [
    {
      "type": 0,
      "value": "Optar por não participar dos principais corretores de dados"
    }
  ],
  "data-brokers.brokerAfter": [
    {
      "type": 0,
      "value": "Esses são alguns dos principais corretores de dados, mas existem muitos mais. Clique no botão abaixo para pesquisar todo o banco de dados."
    }
  ],
  "data-brokers.brokersIntro": [
    {
      "type": 0,
      "value": "Os Data Brokers são empresas que coletam e vendem dados pessoais, normalmente sem o seu conhecimento ou consentimento. Estes são alguns dos principais corretores de dados, clique em cada empresa para que eles apaguem seus dados enviando uma solicitação de "
    },
    {
      "type": 1,
      "value": "faq"
    }
  ],
  "data-brokers.description": [
    {
      "type": 0,
      "value": "Faça com que os melhores corretores de dados apaguem seus dados pessoais"
    }
  ],
  "data-brokers.searchButton": [
    {
      "type": 0,
      "value": "Procure outras organizações"
    }
  ],
  "data-brokers.title": [
    {
      "type": 0,
      "value": "Optar por não participar dos principais corretores de dados"
    }
  ],
  "donations.Bitcoin": [
    {
      "type": 0,
      "value": "Doe Bitcoin"
    }
  ],
  "donations.Liberapay": [
    {
      "type": 0,
      "value": "Doe via Liberapay"
    }
  ],
  "donations.donateIntro": [
    {
      "type": 0,
      "value": "YourDigitalRights.org foi criado porque acreditamos que a privacidade é importante e que exercer o seu direito à privacidade deve ser fácil. É por isso que o tornamos gratuito. As doações nos permitem dedicar mais tempo ao aprimoramento deste serviço."
    }
  ],
  "donations.headingDonate": [
    {
      "type": 0,
      "value": "Nós precisamos de seu apoio"
    }
  ],
  "faq.body10A": [
    {
      "type": 0,
      "value": "De acordo com o GDPR:"
    }
  ],
  "faq.body10Ai": [
    {
      "type": 0,
      "value": "Se você não estiver satisfeito com a forma como a organização tratou sua solicitação, você deve primeiro reclamar. Feito isso, se você continuar insatisfeito, pode fazer uma reclamação às Autoridades de Proteção de Dados (DPA) locais. Você também pode tentar fazer valer seus direitos por meio dos tribunais. Se você decidir fazer isso, recomendamos fortemente que você procure aconselhamento jurídico independente primeiro. Você pode baixar uma lista de DPAs "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "aqui"
        }
      ],
      "type": 8,
      "value": "a"
    },
    {
      "type": 0,
      "value": " (PDF)."
    }
  ],
  "faq.body10B": [
    {
      "type": 0,
      "value": "De acordo com o CCPA:"
    }
  ],
  "faq.body10Bii": [
    {
      "type": 0,
      "value": "Se você não estiver satisfeito com a forma como uma organização tratou sua solicitação, você deve primeiro reclamar. Feito isso, se continuar insatisfeito, você tem duas opções. "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "Reclame ao Procurador-Geral"
        }
      ],
      "type": 8,
      "value": "a"
    },
    {
      "type": 0,
      "value": " ou tome medidas privadas."
    }
  ],
  "faq.body11A": [
    {
      "type": 0,
      "value": "De acordo com o GDPR:"
    }
  ],
  "faq.body11Ai": [
    {
      "type": 0,
      "value": "As organizações podem ser multadas em até 4% do faturamento global anual por violar o GDPR ou 20 milhões de euros."
    }
  ],
  "faq.body11Aii": [
    {
      "children": [
        {
          "type": 0,
          "value": "Saiba mais"
        }
      ],
      "type": 8,
      "value": "a"
    }
  ],
  "faq.body11B": [
    {
      "type": 0,
      "value": "De acordo com o CCPA:"
    }
  ],
  "faq.body11Bi": [
    {
      "type": 0,
      "value": "A penalidade para uma violação intencional da CCPA é de $ 7.500 por incidente, e para uma violação não intencional de $ 2.500 por incidente. Os consumidores têm direito a $100-$750 de indenização por incidente ou danos reais, o que for maior, se a empresa não tomar medidas de segurança razoáveis no caso de violação de informações pessoais confidenciais."
    }
  ],
  "faq.body11Biii": [
    {
      "children": [
        {
          "type": 0,
          "value": "Saiba mais"
        }
      ],
      "type": 8,
      "value": "a"
    }
  ],
  "faq.body12A": [
    {
      "type": 0,
      "value": "De acordo com o GDPR:"
    }
  ],
  "faq.body12Ai": [
    {
      "type": 0,
      "value": "O Data Protection Office (DPO), embora a legislação estabeleça que as organizações devem treinar a equipe para reconhecer as solicitações do GDPR, independentemente de quem elas chegam ou em qual formato."
    }
  ],
  "faq.body12B": [
    {
      "type": 0,
      "value": "De acordo com o CCPA:"
    }
  ],
  "faq.body12Bi": [
    {
      "type": 0,
      "value": "A CCPA não define quem especificamente dentro de uma organização é responsável por isso."
    }
  ],
  "faq.body13A": [
    {
      "type": 0,
      "value": "Para corrigir esse problema, você precisará configurar um cliente de e-mail padrão em seu sistema. Aqui estão as instruções sobre como fazer isso em "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "Mac"
        }
      ],
      "type": 8,
      "value": "a1"
    },
    {
      "type": 0,
      "value": " e "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "Windows"
        }
      ],
      "type": 8,
      "value": "a2"
    },
    {
      "type": 0,
      "value": "."
    }
  ],
  "faq.body1A": [
    {
      "type": 0,
      "value": "Atualmente, existem dois regulamentos principais que protegem a privacidade individual online. Os Regulamentos Gerais de Proteção de Dados, ou GDPR, protegem os residentes da União Europeia, e o Ato de Privacidade do Consumidor da Califórnia, ou CCPA, protege os residentes da Califórnia."
    }
  ],
  "faq.body2A": [
    {
      "type": 0,
      "value": "O Regulamento Geral de Proteção de Dados, ou GDPR para abreviar, é um novo regulamento introduzido na União Europeia em maio de 2018. Ele protege o direito fundamental das pessoas à proteção de dados pessoais."
    }
  ],
  "faq.body2Ai": [
    {
      "children": [
        {
          "type": 0,
          "value": "Leia o regulamento"
        }
      ],
      "type": 8,
      "value": "a"
    }
  ],
  "faq.body2B": [
    {
      "type": 0,
      "value": "O GDPR não se aplica a certas atividades, incluindo aplicação da lei, segurança nacional e apenas atividades pessoais / domésticas."
    }
  ],
  "faq.body2C": [
    {
      "children": [
        {
          "type": 0,
          "value": "Saiba mais"
        }
      ],
      "type": 8,
      "value": "a"
    }
  ],
  "faq.body3A": [
    {
      "type": 0,
      "value": "O GDPR se aplica a:"
    }
  ],
  "faq.body3Ai": [
    {
      "type": 0,
      "value": "Organizações estabelecidas na UE que coletam ou processam dados pessoais (mesmo de pessoas localizadas fora da UE)"
    }
  ],
  "faq.body3Aii": [
    {
      "type": 0,
      "value": "Organizações estabelecidas fora da UE que coletam ou processam informações pessoais durante o fornecimento de bens ou serviços (pagos ou gratuitos) a pessoas localizadas na UE"
    }
  ],
  "faq.body3Aiii": [
    {
      "type": 0,
      "value": "Organizações estabelecidas fora da UE que recolhem ou processam informações pessoais enquanto se ocupam da monitorização do comportamento das pessoas enquanto estas estão na UE"
    }
  ],
  "faq.body4A": [
    {
      "type": 0,
      "value": "O California Consumer Privacy Act, ou CCPA para breve, é um novo regulamento introduzido na Califórnia em janeiro de 2020. Ele protege o direito fundamental das pessoas à proteção de seus dados pessoais e privacidade online."
    }
  ],
  "faq.body4Ai": [
    {
      "children": [
        {
          "type": 0,
          "value": "Leia o regulamento"
        }
      ],
      "type": 8,
      "value": "a"
    }
  ],
  "faq.body5A": [
    {
      "type": 0,
      "value": "A CCPA se aplica a organizações que coletam informações pessoais de consumidores, ou em nome das quais tais informações são coletadas e que, por si só, ou em conjunto com outras, determinam os fins e os meios de processamento de informações pessoais de consumidores, que fazem negócios no Estado da Califórnia, e que satisfaça um ou mais dos seguintes limites:"
    }
  ],
  "faq.body5Ai": [
    {
      "type": 0,
      "value": "Tem receita bruta anual superior a vinte e cinco milhões de dólares ($ 25.000.000)"
    }
  ],
  "faq.body5Aii": [
    {
      "type": 0,
      "value": "Anualmente compra, recebe, vende ou compartilha para fins comerciais, isoladamente ou em combinação, as informações pessoais de 50.000 ou mais consumidores, residências ou dispositivos"
    }
  ],
  "faq.body5Aiii": [
    {
      "type": 0,
      "value": "Obtém 50 por cento ou mais de sua receita anual com a venda de informações pessoais dos consumidores"
    }
  ],
  "faq.body6Ai": [
    {
      "type": 0,
      "value": "De acordo com o GDPR:"
    }
  ],
  "faq.body6Aii": [
    {
      "type": 0,
      "value": "Qualquer informação relativa a uma pessoa que possa ser usada direta ou indiretamente para identificá-la. Uma pessoa pode ser identificada de várias maneiras, incluindo nome, número de identificação, dados de localização ou outros identificadores online."
    }
  ],
  "faq.body6Aiii": [
    {
      "children": [
        {
          "type": 0,
          "value": "Saiba mais"
        }
      ],
      "type": 8,
      "value": "a"
    }
  ],
  "faq.body6Bi": [
    {
      "type": 0,
      "value": "De acordo com o CCPA:"
    }
  ],
  "faq.body6Bii": [
    {
      "type": 0,
      "value": "Informações pessoais são qualquer coisa que identifique, se relacione com, descreva ou seja capaz de ser associada, ou possa estar razoavelmente ligada, direta ou indiretamente, a um determinado consumidor ou família."
    }
  ],
  "faq.body6Biii": [
    {
      "children": [
        {
          "type": 0,
          "value": "Leia a definição"
        }
      ],
      "type": 8,
      "value": "a"
    }
  ],
  "faq.body7A": [
    {
      "type": 0,
      "value": "De acordo com o GDPR:"
    }
  ],
  "faq.body7Ai": [
    {
      "type": 0,
      "value": "O direito de apagamento não é absoluto e diz respeito ao processamento de dados em que o consentimento é a base legal para o processamento. Por exemplo, dados necessários devido a um contrato ou dados de interesse público não se enquadram nesta definição. Mais especificamente, o direito só se aplica nas seguintes circunstâncias:"
    }
  ],
  "faq.body7Aii": [
    {
      "type": 0,
      "value": "A organização não precisa mais de seus dados. Exemplo: após ter cancelado a sua adesão à academia, já não necessita de guardar dados do seu nome, morada, idade e estado de saúde."
    }
  ],
  "faq.body7Aiii": [
    {
      "type": 0,
      "value": "Inicialmente, você consentiu com o uso de seus dados, mas agora retirou seu consentimento. Exemplo: você concordou em participar de uma pesquisa de mercado e agora não deseja mais fazê-lo."
    }
  ],
  "faq.body7Aiv": [
    {
      "type": 0,
      "value": "Você se opôs ao uso de seus dados e seus interesses superam os da organização que os usa."
    }
  ],
  "faq.body7Av": [
    {
      "type": 0,
      "value": "A organização coletou ou usou seus dados ilegalmente. Exemplo: não cumpriu as regras de proteção de dados."
    }
  ],
  "faq.body7Avi": [
    {
      "type": 0,
      "value": "A organização tem a obrigação legal de apagar seus dados."
    }
  ],
  "faq.body7Avii": [
    {
      "type": 0,
      "value": "Os dados foram coletados de você quando criança para um serviço online. Exemplo: mídia social ou um aplicativo de jogo. A lei dá proteção especial às crianças porque elas podem estar menos cientes dos riscos e consequências de fornecer seus dados a organizações. Mesmo que agora você seja um adulto, você tem o direito de que seus dados sejam apagados, caso tenham sido coletados de você quando criança."
    }
  ],
  "faq.body7B": [
    {
      "children": [
        {
          "type": 0,
          "value": "Saiba mais"
        }
      ],
      "type": 8,
      "value": "a"
    }
  ],
  "faq.body8A": [
    {
      "type": 0,
      "value": "Existem certas circunstâncias em que uma organização tem permissão legal para se recusar a apagar seus dados."
    }
  ],
  "faq.body8Ai": [
    {
      "type": 0,
      "value": "De acordo com o GDPR:"
    }
  ],
  "faq.body8Aii": [
    {
      "type": 0,
      "value": "Ao guardar seus dados é necessário por razões de liberdade de expressão e informação (isso inclui jornalismo e fins acadêmicos, artísticos e literários)."
    }
  ],
  "faq.body8Aiii": [
    {
      "type": 0,
      "value": "Quando a organização é legalmente obrigada a guardar seus dados."
    }
  ],
  "faq.body8Aiv": [
    {
      "type": 0,
      "value": "Ao guardar seus dados é necessário por razões de saúde pública."
    }
  ],
  "faq.body8Av": [
    {
      "type": 0,
      "value": "Ao guardar seus dados é necessário para estabelecer, exercer ou defender ações judiciais."
    }
  ],
  "faq.body8Avi": [
    {
      "type": 0,
      "value": "O apagamento dos seus dados prejudicaria a investigação científica, histórica ou o arquivo de interesse público."
    }
  ],
  "faq.body8Avii": [
    {
      "type": 0,
      "value": "Se, após considerar sua solicitação, a organização decidir que não precisa apagar seus dados, ela ainda deverá responder a você. Ele deve explicar a você por que acredita que não é necessário apagar seus dados e informá-lo sobre seu direito de reclamar dessa decisão à OIC ou por meio dos tribunais."
    }
  ],
  "faq.body8B": [
    {
      "type": 0,
      "value": "A organização também pode recusar o seu pedido se for, como diz a lei, “manifestamente infundado ou excessivo”."
    }
  ],
  "faq.body8Bi": [
    {
      "children": [
        {
          "type": 0,
          "value": "Saiba mais"
        }
      ],
      "type": 8,
      "value": "a"
    }
  ],
  "faq.body8C": [
    {
      "type": 0,
      "value": "De acordo com o CCPA:"
    }
  ],
  "faq.body8Ci": [
    {
      "type": 0,
      "value": "Liberdade de expressão ou outro direito previsto em lei."
    }
  ],
  "faq.body8Cii": [
    {
      "type": 0,
      "value": "Processamento para fins de pesquisa, se a exclusão de informações pessoais tornar impossível ou prejudicar seriamente a realização de tal pesquisa."
    }
  ],
  "faq.body8Ciii": [
    {
      "type": 0,
      "value": "O processamento dessas informações pessoais é necessário para proteger contra atividades ilegais ou processar os responsáveis pela atividade."
    }
  ],
  "faq.body8Civ": [
    {
      "type": 0,
      "value": "Por cumprir uma obrigação legal."
    }
  ],
  "faq.body8Cix": [
    {
      "type": 0,
      "value": "Caso contrário, usar as informações pessoais do consumidor, internamente, de forma lícita e compatível com o contexto em que o consumidor forneceu as informações."
    }
  ],
  "faq.body8Cv": [
    {
      "type": 0,
      "value": "Para realizar um contrato entre a empresa e o consumidor."
    }
  ],
  "faq.body8Cvi": [
    {
      "type": 0,
      "value": "Detecte incidentes de segurança, proteja contra atividades maliciosas, enganosas, fraudulentas ou ilegais ou processe os responsáveis por essa atividade."
    }
  ],
  "faq.body8Cvii": [
    {
      "type": 0,
      "value": "Depure para identificar e reparar erros que prejudicam a funcionalidade pretendida existente."
    }
  ],
  "faq.body8Cviii": [
    {
      "type": 0,
      "value": "Permitir apenas usos internos que estejam razoavelmente alinhados com as expectativas do consumidor com base na relação do consumidor com o negócio."
    }
  ],
  "faq.body8D": [
    {
      "children": [
        {
          "type": 0,
          "value": "Saiba mais"
        }
      ],
      "type": 8,
      "value": "a"
    }
  ],
  "faq.body9A": [
    {
      "type": 0,
      "value": "De acordo com o GDPR:"
    }
  ],
  "faq.body9Ai": [
    {
      "type": 0,
      "value": "faq. Uma organização tem um mês para atender a uma solicitação. O prazo pode ser estendido para 2 meses adicionais levando em consideração a complexidade e o número de solicitações. Em qualquer caso, a organização deve informá-lo de tal extensão no prazo de um mês a partir do recebimento da solicitação."
    }
  ],
  "faq.body9Aii": [
    {
      "type": 0,
      "value": "De acordo com o CCPA:"
    }
  ],
  "faq.body9Aiii": [
    {
      "type": 0,
      "value": "O prazo para responder a uma solicitação é de 45 dias a partir do recebimento da solicitação do consumidor. O prazo pode ser prorrogado por mais 45 dias quando razoavelmente necessário, desde que o consumidor seja informado nos primeiros 45 dias."
    }
  ],
  "faq.heading1": [
    {
      "type": 0,
      "value": "Qual regulamento me protege, GDPR ou CCPA?"
    }
  ],
  "faq.heading10": [
    {
      "type": 0,
      "value": "O que devo fazer se uma organização não atendeu ou não atendeu totalmente a minha solicitação?"
    }
  ],
  "faq.heading11": [
    {
      "type": 0,
      "value": "Quais são as penalidades que uma organização que não atende a uma solicitação pode enfrentar?"
    }
  ],
  "faq.heading12": [
    {
      "type": 0,
      "value": "Quem em uma organização é responsável por lidar com as solicitações?"
    }
  ],
  "faq.heading13": [
    {
      "type": 0,
      "value": "Ao enviar uma solicitação pelo site, recebo uma mensagem de erro ou não acontece nada"
    }
  ],
  "faq.heading2": [
    {
      "type": 0,
      "value": "O que é o GDPR?"
    }
  ],
  "faq.heading3": [
    {
      "type": 0,
      "value": "A quem se aplica o GDPR?"
    }
  ],
  "faq.heading4": [
    {
      "type": 0,
      "value": "O que é CCPA?"
    }
  ],
  "faq.heading5": [
    {
      "type": 0,
      "value": "A quem se aplica a CCPA?"
    }
  ],
  "faq.heading6": [
    {
      "type": 0,
      "value": "O que constitui dados pessoais?"
    }
  ],
  "faq.heading7": [
    {
      "type": 0,
      "value": "Quando posso solicitar o apagamento dos meus dados pessoais?"
    }
  ],
  "faq.heading8": [
    {
      "type": 0,
      "value": "Quando a organização pode dizer não?"
    }
  ],
  "faq.heading9": [
    {
      "type": 0,
      "value": "Quanto tempo uma organização tem para atender a uma solicitação?"
    }
  ],
  "faq.title": [
    {
      "type": 0,
      "value": "perguntas frequentes"
    }
  ],
  "footer.contact": [
    {
      "type": 0,
      "value": "Para mais informações "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "contacte-nos"
        }
      ],
      "type": 8,
      "value": "a"
    },
    {
      "type": 0,
      "value": ". © Copyright 2019"
    }
  ],
  "footer.disclaimer": [
    {
      "children": [
        {
          "type": 0,
          "value": "Isenção de responsabilidade:"
        }
      ],
      "type": 8,
      "value": "span"
    },
    {
      "type": 0,
      "value": " Este serviço é fornecido no estado em que se encontra, sem garantia de nenhum tipo. O uso deste serviço é inteiramente por sua própria conta e risco. Não podemos nos responsabilizar por quaisquer danos diretos ou indiretos resultantes da utilização deste serviço. As informações fornecidas por este serviço, juntamente com o conteúdo do nosso site relacionado a questões jurídicas, são fornecidas para seu uso privado e não constituem aconselhamento jurídico. Se precisar de aconselhamento jurídico para um problema específico, consulte um advogado licenciado."
    }
  ],
  "footer.madeBy": [
    {
      "children": [
        {
          "type": 0,
          "value": "Feito por Conscious Digital"
        }
      ],
      "type": 8,
      "value": "a"
    }
  ],
  "footer.mission": [
    {
      "children": [
        {
          "type": 0,
          "value": "Missão"
        }
      ],
      "type": 8,
      "value": "a"
    }
  ],
  "footer.privacyPolicy": [
    {
      "children": [
        {
          "type": 0,
          "value": "Política de privacidade"
        }
      ],
      "type": 8,
      "value": "a"
    }
  ],
  "footer.wishList": [
    {
      "type": 0,
      "value": "faça um desejo em nosso roteiro"
    }
  ],
  "hero.headerText": [
    {
      "type": 0,
      "value": "Faça com que as organizações excluam sua conta ou enviem uma cópia de seus dados pessoais."
    }
  ],
  "hero.heading": [
    {
      "type": 0,
      "value": "Seja o proprietário dos seus dados"
    }
  ],
  "hero.intro": [
    {
      "type": 0,
      "value": "Muitas organizações coletam e vendem seus dados pessoais, geralmente sem o seu consentimento. Use este serviço gratuito para enviar uma exclusão de dados ou solicitação de acesso. Comece procurando uma organização abaixo. Não sabe por onde começar? Optar por sair desses "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "principais corretores de dados"
        }
      ],
      "type": 8,
      "value": "a"
    },
    {
      "type": 0,
      "value": "."
    }
  ],
  "howItWorks.fillIn": [
    {
      "type": 0,
      "value": "Preencha o seu nome e quaisquer informações adicionais que possam ajudar a organização a identificá-lo em seus sistemas de informação (não guardamos esta informação)."
    }
  ],
  "howItWorks.fillInTitle": [
    {
      "type": 0,
      "value": "Preencha"
    }
  ],
  "howItWorks.imgAlt": [
    {
      "type": 0,
      "value": "Um gráfico que representa a interface do usuário"
    }
  ],
  "howItWorks.search": [
    {
      "type": 0,
      "value": "Pesquise uma organização usando a caixa de pesquisa acima. Se a organização que você está procurando não estiver na lista, você ainda pode enviar uma solicitação fornecendo um e-mail de contato."
    }
  ],
  "howItWorks.searchTitle": [
    {
      "type": 0,
      "value": "Procurar"
    }
  ],
  "howItWorks.send": [
    {
      "type": 0,
      "value": "Clique no botão Enviar para gerar um e-mail de solicitação endereçado à pessoa relevante na organização que você selecionou. O e-mail será aberto em seu aplicativo de e-mail padrão, onde você poderá revisá-lo e enviá-lo."
    }
  ],
  "howItWorks.sendTitle": [
    {
      "type": 0,
      "value": "Mandar"
    }
  ],
  "howItWorks.title": [
    {
      "type": 0,
      "value": "Como funciona"
    }
  ],
  "howItWorks.whyBody": [
    {
      "type": 0,
      "value": "Criamos este serviço porque acreditamos que a privacidade é importante e que o exercício do seu direito à privacidade deve ser fácil e gratuito. Não recolhemos nem vendemos dados pessoais. O serviço é autofinanciado pelos seus criadores e com a ajuda de "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "suas doações"
        }
      ],
      "type": 8,
      "value": "donations"
    },
    {
      "type": 0,
      "value": ". Leia mais "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "sobre nós"
        }
      ],
      "type": 8,
      "value": "about"
    },
    {
      "type": 0,
      "value": "."
    }
  ],
  "howItWorks.whyTitle": [
    {
      "type": 0,
      "value": "Por que confiar em nós?"
    }
  ],
  "howItWorks.yourData": [
    {
      "type": 0,
      "value": "O "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "General Data Protection Regulations"
        }
      ],
      "type": 8,
      "value": "gdpr"
    },
    {
      "type": 0,
      "value": " (GDPR) e o "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "California Consumer Privacy Act"
        }
      ],
      "type": 8,
      "value": "ccpa"
    },
    {
      "type": 0,
      "value": " (CCPA) exigem que as organizações apaguem ou forneçam uma cópia dos seus dados pessoais mediante solicitação. As organizações têm um curto período de tempo para cumprir, caso contrário, podem enfrentar multas pesadas."
    }
  ],
  "howItWorks.yourDataTitle": [
    {
      "type": 0,
      "value": "São seus dados, possua-os!"
    }
  ],
  "index.description": [
    {
      "type": 0,
      "value": "Exclua sua conta ou acesse os dados pessoais que as organizações têm sobre você usando este serviço gratuito."
    }
  ],
  "nav.about": [
    {
      "type": 0,
      "value": "Cerca de"
    }
  ],
  "nav.contact": [
    {
      "type": 0,
      "value": "Contate-Nos"
    }
  ],
  "nav.data-brokers": [
    {
      "type": 0,
      "value": "Corretores de dados"
    }
  ],
  "nav.donation": [
    {
      "type": 0,
      "value": "Faça uma doação"
    }
  ],
  "nav.extension": [
    {
      "type": 0,
      "value": "Extensão do navegador"
    }
  ],
  "nav.faq": [
    {
      "type": 0,
      "value": "Perguntas frequentes"
    }
  ],
  "nav.howItWorks": [
    {
      "type": 0,
      "value": "Como funciona"
    }
  ],
  "nav.privacyPoilcy": [
    {
      "type": 0,
      "value": "Política de Privacidade"
    }
  ],
  "nav.search": [
    {
      "type": 0,
      "value": "Organizações de busca"
    }
  ],
  "nav.twitterHastag": [
    {
      "type": 0,
      "value": "#ownyourdata"
    }
  ],
  "org.DescriptionNewOrg": [
    {
      "type": 0,
      "value": "Envie solicitações de exclusão e acesso de dados CCPA e GDPR para qualquer organização de forma rápida e fácil usando este serviço gratuito."
    }
  ],
  "org.descriptionExistingOrg": [
    {
      "type": 0,
      "value": "Solicite a exclusão da conta ou uma cópia de seus dados pessoais de "
    },
    {
      "type": 1,
      "value": "org"
    },
    {
      "type": 0,
      "value": " rápida e fácil usando este serviço gratuito."
    }
  ],
  "org.titleExistingOrg": [
    {
      "type": 1,
      "value": "org"
    },
    {
      "type": 0,
      "value": " - Exclua sua conta ou obtenha uma cópia de seus dados"
    }
  ],
  "org.titleNewOrg": [
    {
      "type": 0,
      "value": "Enviar solicitações de acesso e exclusão de dados GDPR e CCPA"
    }
  ],
  "orgHero.newOrgSubTitle": [
    {
      "type": 0,
      "value": "Envie a qualquer organização uma solicitação "
    },
    {
      "type": 1,
      "value": "ccpa"
    },
    {
      "type": 0,
      "value": " ou "
    },
    {
      "type": 1,
      "value": "gdpr"
    }
  ],
  "orgHero.newOrgTitle": [
    {
      "type": 0,
      "value": "Exclua ou obtenha uma cópia de seus dados pessoais"
    }
  ],
  "orgHero.notAffiliatedDisclamer": [
    {
      "type": 0,
      "value": "Este serviço é "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "não afiliado a"
        }
      ],
      "type": 8,
      "value": "disclamer"
    },
    {
      "type": 0,
      "value": " (saiba mais "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "sobre nós"
        }
      ],
      "type": 8,
      "value": "about"
    },
    {
      "type": 0,
      "value": ")."
    }
  ],
  "orgHero.subTitle": [
    {
      "type": 0,
      "value": "Use este serviço gratuito para enviar "
    },
    {
      "type": 1,
      "value": "ccpa"
    },
    {
      "type": 0,
      "value": " e "
    },
    {
      "type": 1,
      "value": "gdpr"
    },
    {
      "type": 0,
      "value": " pedidos de dados."
    }
  ],
  "orgHero.title": [
    {
      "type": 0,
      "value": "Solicite a exclusão da conta ou uma cópia de seus dados pessoais."
    }
  ],
  "personalInfoForm.IdentifyingInfoHelper": [
    {
      "type": 0,
      "value": "Opcionalmente, forneça qualquer informação adicional que ajude a organização a localizar seus dados em seus sistemas de informação como nome de usuário, ID do cliente ou número da conta. "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "Não forneça sua senha ou qualquer informação pessoal que a organização ainda não tenha."
        }
      ],
      "type": 8,
      "value": "strong"
    }
  ],
  "personalInfoForm.accessRequestLabelText": [
    {
      "type": 0,
      "value": "Envie-me uma cópia dos meus dados"
    }
  ],
  "personalInfoForm.ccpaOption": [
    {
      "type": 0,
      "value": "CCPA (Califórnia)"
    }
  ],
  "personalInfoForm.ccpaOrGdpr": [
    {
      "type": 0,
      "value": "Regulamento"
    }
  ],
  "personalInfoForm.ccpaOrGdprHelper": [
    {
      "type": 0,
      "value": "Escolha o regulamento com base no seu local de residência, a menos que você tenha um motivo específico para escolher de forma diferente."
    }
  ],
  "personalInfoForm.companyEmailLabel": [
    {
      "type": 0,
      "value": "Endereço de e-mail da organização"
    }
  ],
  "personalInfoForm.companyNameHelper": [
    {
      "type": 0,
      "value": "Insira o nome da organização com a qual deseja entrar em contato."
    }
  ],
  "personalInfoForm.companyNameLabel": [
    {
      "type": 0,
      "value": "Nome da organização"
    }
  ],
  "personalInfoForm.compnayEmailHelper": [
    {
      "type": 0,
      "value": "Insira o endereço de e-mail da pessoa ou departamento responsável por lidar com GDPR / CCPA / privacidade / solicitações legais. Normalmente, você pode encontrar essas informações no site da organização na política de privacidade, termos e condições ou na página de contato."
    }
  ],
  "personalInfoForm.deletionRequestLabelText": [
    {
      "type": 0,
      "value": "Exclua meus dados"
    }
  ],
  "personalInfoForm.gdprOption": [
    {
      "type": 0,
      "value": "GDPR (União Europeia)"
    }
  ],
  "personalInfoForm.headline": [
    {
      "type": 0,
      "value": "Preencha o seguinte formulário para criar um e-mail de solicitação de dados que você pode revisar e enviar. Para obter mais informações, leia nossas "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "Perguntas frequentes"
        }
      ],
      "type": 8,
      "value": "a"
    },
    {
      "type": 0,
      "value": "."
    }
  ],
  "personalInfoForm.identifyingInfoLabel": [
    {
      "type": 0,
      "value": "Informações adicionais de identificação (opcional)"
    }
  ],
  "personalInfoForm.nameHelper": [
    {
      "type": 0,
      "value": "Isso será usado pela organização para identificá-lo."
    }
  ],
  "personalInfoForm.nameLabel": [
    {
      "type": 0,
      "value": "Nome completo"
    }
  ],
  "personalInfoForm.requestTypeLabelText": [
    {
      "type": 0,
      "value": "Tipo de solicitação"
    }
  ],
  "personalInfoForm.sendButton": [
    {
      "type": 0,
      "value": "Reveja o seu pedido"
    }
  ],
  "privacy.analyticsBodyOneA": [
    {
      "type": 0,
      "value": "Matomo: um serviço de análise da web voltado para a privacidade da Innocraft. Você pode visitar a página "
    },
    {
      "type": 1,
      "value": "matomo"
    }
  ],
  "privacy.contact": [
    {
      "type": 0,
      "value": "Contato"
    }
  ],
  "privacy.contactBody": [
    {
      "type": 0,
      "value": "Se você tiver perguntas ou dúvidas sobre esta Política de Privacidade, entre em contato conosco em "
    },
    {
      "type": 1,
      "value": "mail"
    },
    {
      "type": 0,
      "value": "."
    }
  ],
  "privacy.cookies": [
    {
      "type": 0,
      "value": "Cookies e rastreamento"
    }
  ],
  "privacy.cookiesBody": [
    {
      "type": 0,
      "value": "Na operação do Serviço, usamos uma tecnologia chamada \"cookies\". Um cookie é uma informação que o computador que hospeda nosso Serviço fornece ao seu navegador quando você acessa o Serviço. Embora não usemos cookies para fornecer o Serviço, usamos cookies para nos ajudar a analisar o uso do Serviço com mais precisão e para salvar as escolhas que você faz no site para que seja mais fácil para você usar o serviço na próxima vez. Em todos os casos em que usamos cookies, não coletaremos Dados Pessoais, exceto com sua permissão explícita. Na maioria dos navegadores da web, você encontrará uma seção de \"ajuda\" na barra de ferramentas. Consulte esta seção para obter informações sobre como receber notificações ao receber um novo cookie e como desativar os cookies."
    }
  ],
  "privacy.description": [
    {
      "type": 0,
      "value": "Seus dados são seus, nós existimos para ajudá-lo a controlar quem tem acesso a eles. Esta é a nossa página de política de privay."
    }
  ],
  "privacy.lastUpdated": [
    {
      "type": 0,
      "value": "Ultima atualização:"
    }
  ],
  "privacy.nameAndAdditionalInfo": [
    {
      "type": 0,
      "value": "Nome e informações adicionais (como nome de usuário, ID do cliente ou número da conta)"
    }
  ],
  "privacy.nameAndAdditionalInfoBody2": [
    {
      "type": 0,
      "value": "Não retemos nenhuma dessas informações em nossos servidores e não as compartilhamos com terceiros. Usamos essas informações para gerar um e-mail de solicitação que é processado em seu computador pessoal por meio de seu cliente de e-mail padrão. Cabe a você enviar este e-mail."
    }
  ],
  "privacy.personalData": [
    {
      "type": 0,
      "value": "Dados pessoais fornecidos por você"
    }
  ],
  "privacy.personalDataBody1": [
    {
      "type": 0,
      "value": "Ao usar este Serviço, podemos solicitar que você nos forneça certas informações pessoais que podem ser usadas para contatá-lo ou identificá-lo (\"Dados Pessoais\"). As informações de identificação pessoal coletadas são:"
    }
  ],
  "privacy.personalDataBodyOneA": [
    {
      "type": 0,
      "value": "Seu nome"
    }
  ],
  "privacy.personalDataBodyOneB": [
    {
      "type": 0,
      "value": "Informações adicionais necessárias para identificá-lo com as organizações das quais você opta por não participar (como nome de usuário, ID de cliente ou número de conta)"
    }
  ],
  "privacy.personalDataBodyOneC": [
    {
      "type": 0,
      "value": "Cookies e dados de uso"
    }
  ],
  "privacy.personalDataBodyOneE": [
    {
      "type": 0,
      "value": "Ao nos fornecer dados pessoais voluntariamente, você concorda com nosso uso deles de acordo com esta Política de Privacidade. Se você fornecer Dados Pessoais a este site, você reconhece e concorda que tais Dados Pessoais podem ser transferidos de sua localização atual para os escritórios e servidores de yourdigitalrights.org e terceiros autorizados mencionados nesta Política."
    }
  ],
  "privacy.privacyTitle": [
    {
      "type": 0,
      "value": "Política de Privacidade"
    }
  ],
  "privacy.promise": [
    {
      "type": 0,
      "value": "Nossa promessa"
    }
  ],
  "privacy.promiseBody": [
    {
      "type": 0,
      "value": "Você possui seus dados. Existimos para ajudá-lo a controlar quem tem acesso a ele. Queremos ser transparentes a esse respeito e acreditamos fortemente em manter suas informações pessoais pessoais, privadas e seguras. Limitaremos os Dados Pessoais que coletamos de você ao mínimo absoluto necessário para fornecer este Serviço (yourdigitalrights.org). Não venderemos ou alugaremos suas informações pessoais para ninguém e não as manteremos em nossos servidores. Só compartilharemos suas informações pessoais quando forem necessárias para fornecer o serviço ou conforme descrito de outra forma nesta Política."
    }
  ],
  "privacy.title": [
    {
      "type": 0,
      "value": "Política de Privacidade"
    }
  ],
  "privacy.usageDataBody": [
    {
      "type": 0,
      "value": "Podemos coletar informações sobre como o Serviço é acessado e usado (\"Dados de Uso\"). Esses Dados de Uso podem incluir informações como o endereço de protocolo da Internet (por exemplo, endereço IP), tipo de navegador, versão do navegador, as páginas do nosso Serviço que você visita, a hora e a data da sua visita, o tempo gasto nessas páginas, as ações você executa, identificadores de dispositivo exclusivos e outros dados de diagnóstico. Usamos o seguinte Provedor de Serviços terceirizado para monitorar e analisar o uso de nosso Serviço:"
    }
  ],
  "redirect.continueText": [
    {
      "type": 0,
      "value": "Prosseguir"
    }
  ],
  "redirect.headingText": [
    {
      "type": 0,
      "value": "opt-out.eu é agora yourdigitalrights.org"
    }
  ],
  "redirect.text": [
    {
      "type": 0,
      "value": "Boas notícias, este serviço está crescendo! Recentemente, lançamos o suporte para o California Consumer Privacy Act (CCPA) e em breve lançaremos o suporte para outros tipos de solicitação além do apagamento. Como resultado, sentimos que o nome de domínio 'opt-out.eu' é muito limitado. Estamos mais comprometidos do que nunca em ajudá-lo a exercer seus direitos digitais. Bem-vindo à nossa nova página inicial @ "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "yourdigitalrights.org"
        }
      ],
      "type": 8,
      "value": "style"
    },
    {
      "type": 0,
      "value": "!"
    }
  ],
  "search.companyPlaceholder": [
    {
      "type": 0,
      "value": "Procure uma organização"
    }
  ],
  "search.noResults": [
    {
      "type": 0,
      "value": "Não consegue encontrar uma organização?"
    }
  ],
  "search.noResultsMore": [
    {
      "type": 0,
      "value": "Clique aqui para adicionar"
    }
  ],
  "social.chromeCTA": [
    {
      "type": 0,
      "value": "Baixe-o para o Chrome"
    }
  ],
  "social.chromeTitle": [
    {
      "type": 0,
      "value": "Extensão Google Chrome"
    }
  ],
  "social.emailBody": [
    {
      "type": 0,
      "value": "Confira YourDigitalRights.org, um serviço gratuito que torna mais fácil descobrir quais dados pessoais milhares de organizações têm sobre você e fazer com que eles os excluam."
    }
  ],
  "social.emailSubject": [
    {
      "type": 0,
      "value": "Descubra quais dados pessoais milhares de organizações têm sobre você e faça com que eles os excluam | Seus direitos digitais"
    }
  ],
  "social.extensionHeadline": [
    {
      "type": 0,
      "value": "Desative diretamente em seu navegador"
    }
  ],
  "social.extensionText": [
    {
      "type": 0,
      "value": "Você deseja um controle melhor sobre quem tem acesso aos seus dados pessoais? Nossa extensão de navegador permite que você desative os sites que visita com um clique de um botão."
    }
  ],
  "social.facebookQuote": [
    {
      "type": 0,
      "value": "Descubra quais dados pessoais milhares de organizações têm sobre você e faça com que eles os excluam. Confira yourdigitalrights.org."
    }
  ],
  "social.firefoxCTA": [
    {
      "type": 0,
      "value": "Baixe para Firefox"
    }
  ],
  "social.frefoxTitle": [
    {
      "type": 0,
      "value": "Extensão FireFox"
    }
  ],
  "social.shareHeading": [
    {
      "type": 0,
      "value": "Se você achar este serviço útil, por favor, espalhe a palavra"
    }
  ],
  "social.twitterTitle": [
    {
      "type": 0,
      "value": "Descubra quais dados pessoais milhares de organizações têm sobre você e faça com que eles os excluam. Confira yourdigitalrights.org."
    }
  ],
  "thankYou.Bitcoin": [
    {
      "type": 0,
      "value": "Doe Bitcoin"
    }
  ],
  "thankYou.Liberapay": [
    {
      "type": 0,
      "value": "Doe via Liberapay"
    }
  ],
  "thankYou.extensionText": [
    {
      "type": 0,
      "value": "Economize tempo instalando nossa extensão de navegador"
    }
  ],
  "thankyou.copyPart1": [
    {
      "type": 0,
      "value": "O e-mail de solicitação deve ter aberto em seu aplicativo de e-mail, tudo o que você precisa fazer é revê-lo e clicar em Enviar."
    }
  ],
  "thankyou.copyPart2CCPA": [
    {
      "type": 0,
      "value": "A organização tem "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "45 dias"
        }
      ],
      "type": 8,
      "value": "em"
    },
    {
      "type": 0,
      "value": " para cumprir e pode solicitar informações adicionais para ajudar a identificá-lo em seus sistemas."
    }
  ],
  "thankyou.copyPart2GDPR": [
    {
      "type": 0,
      "value": "As organizações têm "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "um mês"
        }
      ],
      "type": 8,
      "value": "em"
    },
    {
      "type": 0,
      "value": " para cumprir e podem solicitar informações adicionais para ajudar a identificá-lo em seus sistemas."
    }
  ],
  "thankyou.copyPart3": [
    {
      "type": 0,
      "value": "Consulte nossa lista de "
    },
    {
      "children": [
        {
          "type": 0,
          "value": "perguntas frequentes"
        }
      ],
      "type": 8,
      "value": "a"
    },
    {
      "type": 0,
      "value": " para obter informações adicionais."
    }
  ],
  "thankyou.findCompany": [
    {
      "type": 0,
      "value": "Encontre outra organização"
    }
  ],
  "thankyou.requestTypeAccess": [
    {
      "type": 0,
      "value": "Um acesso"
    }
  ],
  "thankyou.requestTypeDelete": [
    {
      "type": 0,
      "value": "Uma deleção"
    }
  ],
  "thankyou.title": [
    {
      "type": 0,
      "value": "Obrigada"
    }
  ],
  "usageData": [
    {
      "type": 0,
      "value": "Dados de uso"
    }
  ]
}